[{"text":"And, I wondered, would PRIDE AND PREJUDICE have been a better novel if Jane Austen had not thought it necessary to hide her manuscript from visitors?","author":"Virginia Woolf","book":"s Own"},{"text":"Had Tolstoi lived at the Priory in seclusion with a married lady 'cut off from what is called the world', however edifying the moral lesson, he could scarcely, I thought, have written WAR AND PEACE.","author":"Virginia Woolf","book":"s Own"},{"text":"This is an important book, the critic assumes, because it deals with war. This is an insignificant book because it deals with the feelings of women in a drawing-room.","author":"Virginia Woolf","book":"s Own"},{"text":"She may be beginning to use writing as an art, not as a method of selfexpression.","author":"Virginia Woolf","book":"s Own"},{"text":"Even so it remains obvious, even in the writing of Proust, that a man is terribly hampered and partial in his knowledge of women, as a woman in her knowledge of men.","author":"Virginia Woolf","book":"s Own"},{"text":"Even so it remains obvious, even in the writing of Proust, that a man is terribly hampered and partial in his knowledge of women, as a woman in her knowledge of men.","author":"Virginia Woolf","book":"s Own"},{"text":"has only to go into any room in any street for the whole of that extremely complex force of femininity to fly in one's face.","author":"Virginia Woolf","book":"s Own"},{"text":"Think with what humanity and brilliancy men, from the earliest ages, have pointed out to women that dark place at the back of the head!","author":"Virginia Woolf","book":"s Own"},{"text":"Coleridge perhaps meant this when he said that a great mind is androgynous.","author":"Virginia Woolf","book":"s Own"},{"text":"Now the writer, as I think, has the chance to live more than other people in the presence of this reality. It is his business to find it and collect it and communicate it to the rest of us.","author":"Virginia Woolf","book":"s Own"},{"text":"propping up the state of Israel.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"In the nineteenth century the British epitomized a colonialism that exploited with responsibility, used force judiciously, and yet learned about its subject peoples.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"By now the U.S. defense budget was equivalent to what the entire rest of the world spent on defense.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"Regime change during the cold war was all about replacing one pro-American corrupt dictator with another, while societies trundled on in their misery.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"Ironically, Pakistan is the largest provider of peacekeeping troops, contributing more than ten thousand in 2007.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"Subsequently all the children except two, Hamid and his younger brother, Ahmed Wali, were to emigrate and settle in the United States. It was a typically tragic tale of the Afghan diaspora after the Soviet invasion.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"Afghanistan has been a gateway for invaders since the earliest Aryan invasions from Central Asia into the Indian subcontinent six thousand years ago.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"Nearly all of the world’s ancient religions found a home in Afghanistan, including Zoroastrianism, Manichaeanism, and Buddhism, with Islam the last arrival, in AD 654, when Arab armies invaded India and Afghanistan after the death of the Prophet Mohammed.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"The Afghan state recognizable today arose from the Pashtun tribes at a historical juncture when the Moghuls in India, the Safavids in Iran, and the Uzbek kingdom in Central Asia were all in decline due to political turmoil and civil war.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"The British in India tried to conquer Afghanistan three times but were unable to occupy the country. Instead they paid off the Afghan amirs (kings) and tribal chiefs, turning Afghanistan into a client state rather than imperial domain.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"It was still a client state, dependent on foreign aid for up to 40 percent of its budget. Even today it cannot raise sufficient revenue to pay for the necessary elements of a modern state.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"The two parties, Khalq and Parcham, began a bloody internecine conflict, even as they attempted to carry out unrealistic land and educational reforms in a conservative and tribal-based Muslim society.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"Taliban foreign minister,","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"They were good people initially, but the tragedy was that very soon after they were taken over by the ISI and became a proxy.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"The Taliban’s success, helped by Pakistan and Saudi Arabia’s ability to lavish massive support to the movement, was due largely to Washington’s silence.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"The Taliban were promised everything, including at times formal U.S. recognition, if they handed over bin Laden.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"Mullah Omar ordered his troops to destroy the two giant eighteen-hundred -year-old-statues of Buddha that dominated the Bamiyan Valley, homeland to the Shia Hazaras.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"Iran, Russia, and India, which had traditionally funded and armed the Northern Alliance, stepped up their military support, although Masud still had to buy most arms with the cash he earned from the gems and drug trade.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"Since the Soviet withdrawal from Afghanistan in 1989, the ISI had tried to bring its various Afghan proxies to power in Kabul in the search for a friendly Afghan government that would keep rival India out of Afghanistan. The Taliban had provided just such a government, even if their extremism was now an embarrassment.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"“First say yes and later say but . . .” It was a policy Musharraf was to follow consistently for the next few years.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"“We were on the borderline of being or not being declared a terrorist state—in that situation, what would have happened to the Kashmir cause?”","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"The more outrageous the stories and rumors in the Urdu-language media— such as the claims that no Jews had been killed in the Twin Towers or that four thousand Jews did not go to work that day because Israel had warned them not to—the more certain many people became of American perfidy.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"The creation of Bangladesh was the most traumatic event in the country’s history.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"At the height of the cold war, the United States poured billions of dollars into arming anyone who would oppose the Soviets, including Islamic extremists in Afghanistan, Pakistan, and Central Asia.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"which has been variously described by scholars as “the viceregal","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"Yet adherents had no support from the ulema, or religious leaders, who saw Indian Muslims as inextricably linked to the ummah, or the global community of Muslim believers, whose leadership still lay with the defunct Ottoman Empire. The ulema did not consider a new nation-state for Muslims as being valid, although they were to change their minds after Partition.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"In his most famous speech, in 1947, Jinnah was emphatic: “You may belong to any religion or caste or creed—that has nothing to do with the business of the State,” he said.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"The first free and fair elections took place only in 1970—twenty-three years after Partition.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"Pakistan became a frontline bastion for the United States in the cold war,","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"The PPP inspired millions of people as it espoused secularism and democracy and mobilized supporters who were anti-mullah and anti-military. By contrast, the Pakistan Muslim League, once the party of Jinnah, was to become the party of the military.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"The epithet that “all countries have armies, but in Pakistan the army has a country” came true under Zia.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"This global jihad launched by Zia and Reagan was to sow the seeds of al Qaeda and turn Pakistan into the world center of jihadism for the next two decades.28","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"Both Bhutto and Sharif were twice elected prime minister and both formed governments, only to be twice dismissed by the president at the urging of the army.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"No elected government ever completed its tenure, and the public was never given the opportunity to dismiss a government through the ballot box.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"According to Bruce Riedel, then a senior director at the National Security Council, Clinton’s swift intervention was necessary because there was “disturbing evidence that the Pakistanis were preparing their nuclear arsenal for possible deployment.” Musharraf subsequently denied that Pakistan planned to use nuclear weapons.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"He thought that a title that sounded as though he were the head of a multinational company would hide the reality of his military rule.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"“I joined the army because of the glamour,”","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"considered Musharraf a safe bet because as a Muhajir—an Urdu-speaking refugee from India—he did not have the breadth of support in the officer corps,","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"Even though Musharraf personally disliked the extremism of the mullahs, he had no compunction about using militants as an extension of the state’s foreign policy.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"The country’s three major political leaders were all now in exile: Sharif, Bhutto, and the muhajir leader Altaf Hussain.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"“The only thing we could have done that we didn’t do was cut off their access to IMF loans, which would have collapsed Pakistan,”","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"NAB compiled dossiers on the income, property holdings, taxes paid or unpaid, bank loans, telephone bills, and even children’s school fees of every politician in the country, enabling the ISI to pressure them.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"“It took General Ayub Khan three weeks to arrive at this stage, General Yahya Khan a few days, General Ziaul Haq about a year and it has taken General Pervaiz Musharraf a little over 18 months to cover the same journey.”","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"International Deoband Conference","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"“A lot of Pakistanis lied to me through their teeth . . . my temptation to slam the door and tell everyone to go to hell when the offensive started was very strong,”","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"The Islamabad embassy was not consulted once about the review—which indicates how low a priority it was for the State Department.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"On August 6, the CIA’s daily brief to the president was headlined, “Bin Laden Determined to Strike in U.S.”","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"MI6 reverted to what its forefathers had done a century earlier during the British Raj—passing out large sums of money to Pashtun exiles living in Pakistan with the aim of persuading them to move into Afghanistan.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"It was the cheapest war America was ever to fight.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"Despite the total absence of evidence, the neocons wanted to believe that bin Laden had pulled off 9/11 with help from Iraq.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"But even in his asking them there was an element of showmanship, as one question followed another without his waiting for an answer—as though he wanted to perform rather than learn.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"The post-communist regimes in Central Asia were all deeply secular and fearful of Islamic extremism spreading within their territories.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"Anyone appearing too Islamic or even saying his prayers five times a day could be arrested and tortured.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"A formal deal was finally struck between Moscow and Washington on September 22, after Bush spoke with Putin on the telephone.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"The United States had arrived in Central Asia—the first Western army to penetrate the region since the Greek armies of Alexander the Great.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"“Hundreds of Taliban are sending their families to Pakistan and are ready to defect the moment the king gives the call for a national uprising,” Karzai told me.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"Ashraf Ghani warned the Americans about “outsourcing the management of Afghanistan to Pakistan.”","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"Some of these officers, deeply religious and vociferously anti-American, considered themselves more Taliban than the Taliban.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"The city celebrated with noise, music, dancing, and, for the men, the shaving off of beards.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"Haq was supported by an American millionaire options trader from Chicago named Joseph J. Ritchie","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"Each agreement was premised with a note that the U.S.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"Each agreement was premised with a note that the U.S. campaign would not involve the Indian military.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"What was sold as a minor extraction turned into a major air bridge. The frustrated U.S. SOF who watched it from the surrounding high ground dubbed it “Operation Evil Airlift.”","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"Despite the presence of U.S. SOF in the region, what occurred was the most outrageous and brutal human rights violation of the entire war.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"The atrocities committed against the Pashtuns by the NA commanders, while the Americans remained silent, were to fuel Pashtun anger in the south and help revive the Taliban movement.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"A few days later, on December 5, he was nearly killed when a U.S. SOF target spotter misread his global positioning device and gave coordinates to a B-52 to drop a two-thousand-pound bomb on the exact position where Karzai was standing.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"Like many other terms, such as “Hindu” and “Buddhist,” it has been applied with hindsight to peoples of the past who did not apply it to themselves.","author":"Ruth Vanita","book":"Sex Love in India"},{"text":"as a hegemonic and oppressive phenomenon, with the little traditions getting progressively “Sanskritized” and the great tradition reasserting its dominance by swallowing them up.","author":"Ruth Vanita","book":"Sex Love in India"},{"text":"There are more than half a dozen varying accounts of the birth of the god Kartikeya or Skanda in different Sanskrit texts.","author":"Ruth Vanita","book":"Sex Love in India"},{"text":"has ranged from refusing marriage by taking religious vows and joining a same-sex celibate community, to being imprisoned, executed, or put in a mental asylum.","author":"Ruth Vanita","book":"Sex Love in India"},{"text":"As far as we know, no one has ever been executed for homosexuality in India.","author":"Ruth Vanita","book":"Sex Love in India"},{"text":"Resistance to marriage often functions to prepare spaces where same-sex attachments can flourish.","author":"Ruth Vanita","book":"Sex Love in India"},{"text":"While senior U.S. diplomats lived in camping trailers, the CIA vetted new recruits and enjoyed far better living conditions","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"Although the Americans had liberated them from the evil of the Taliban, they had brought back another evil: the warlords.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"With a new warlord state being established under the patronage of the U.S. military, Karzai and his government could not compete.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"Bush said nothing more, and no U.S. official ever again mentioned a “Marshall Plan” for Afghanistan.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"Some Pashtun delegates denounced Khalilzad for acting like a British viceroy.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"Karzai’s main challenger for interim president was Masuda Jalal, a forty-two-year-old former medical professor at Kabul University who had lost her job under the Taliban. Even though General Fahim threatened her husband to stop her from running, she still garnered 171 votes.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"Global Exchange, a human rights organization run by Marla Ruzicka, a young, vivacious American who was later tragically killed in Iraq, listed 812 Afghan civilians killed by U.S. air strikes in June alone.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"None could explain to their followers why so many Islamists had died so uselessly in Afghanistan or how the hated Americans and the Northern Alliance had won so easily.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"“I am not power hungry but I don’t believe in power sharing,”","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"The five-hundred-thousand -strong army and three million government employees were ordered to vote for Musharraf—many times over.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"after the kidnapping thousands of Pakistani militants were freed from jail. However, Daniel Pearl’s death was a devastating blow to Musharraf and Pakistan’s credibility.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"Even as the ISI helped the CIA run down al Qaeda leaders in Pakistan’s cities, Pakistani Islamist militants, with quiet ISI approval, were attacking Indian troops in Kashmir or helping the Taliban regroup in Pakistan. Yet al Qaeda itself was involved in training and funding the Islamist militants ordered to kill Musharraf.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"Anyone without a university degree could not stand for election—a ridiculous supposition in a country with a 54 percent literacy rate. Meanwhile, graduation certificates issued by madrassas would be considered the equivalent of a university degree, thereby allowing thousands of mullahs to stand in the elections.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"He gave an extraordinary description of JUI plans for economic development, saying, “We believe that God prearranged food and clothing for every man or woman he created. If we give up the ways of God and devise our own solutions to perceived problems we may land in trouble.”34","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"Presidents Bush and Putin signed a declaration that for the first time created a joint council for NATO","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"United States and Uzbekistan had begun a ritualized shadow dance that had little meaning for the long-suffering Uzbek people.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"They had been punished for refusing to stop saying their prayers—guards at Jaslyk prevented prisoners from praying, fasting, or reading the Koran.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"Russia was now openly competing with the United States in Central Asia.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"Afghanistan had been more comprehensively destroyed after twenty-two years of continuous war than any country since World War II apart from Vietnam. Tragically, the Afghans had done more damage to their own country than had the Soviets.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"the United States had been responsible for the most successful nation-building exercise the world had ever seen: the rebuilding of Germany and Japan after World War II under the Marshall Plan.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"One USAID official who eventually resigned told me: Volatile,","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"Volatile, security risk-prone areas never stopped USAID in the past, so what was so different about Afghanistan post 9/11? Nothing—except that DOD did not want us around to see how they were aiding the wrong guys.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"In keeping with prevailing views in the Republican Party, USAID became a source of funds for Christian fundamentalist NGOs active in the Muslim world—giving","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"Quick-impact projects became a Washington favorite. These were swift and cheap, such as digging a well, rebuilding a small bridge, or repairing a broken-down school building, and were supposed to convince the population that reconstruction was moving ahead. Instead, such projects invariably helped only the local warlord or commander the CIA was supporting.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"The United States think tank RAND calculated that a minimum investment of $100 per capita is needed to stabilize a country coming out of conflict. But, while Bosnia received $679 per capita, Kosovo $526, and East Timor $233, Afghanistan received only $57 per capita in the first two years after 2001.23 “In manpower and money this was the least resourced American nation-building effort in our history, ” said James Dobbins, who had joined RAND.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"School going became a symbol of the new Afghanistan that could be built if adequate resources were provided. The literacy program was the largest ever undertaken in any Muslim country.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"The new exchange rate—50 new Afghanis to $1, compared to 48,000 Afghanis to $1 of the previous currency used in Kabul—was backed by $220 million in gold parked at the U.S. Federal Reserve Bank.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"it took nearly a year after 9/11, and constant pleading by Karzai, to persuade the Bush administration to build its first road in Afghanistan.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"A senior U.S. Army officer was more blunt: “We cannot spend seven times more in Bosnia and Kosovo than we do in Afghanistan and then pretend we are doing nation building,” he said.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"U.S. consultancies and construction firms, rather than local NGOs, won the contracts to implement the projects. Louis Berger alone won contracts to build ninety-six new clinics and schools in time for the Afghan elections, but a year later, at the end of 2005, only nine clinics and two schools had been completed.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"With all its wealth, resources, and expertise, the United States seemed to have a distinguished record of repeating the same mistakes again and again. The failure in Afghanistan would be spectacularly repeated in Iraq, which was conceived on a mammoth scale by Washington as compared with Afghanistan.","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"The term Hellenism refers to both the period of time and the Greek-dominated culture that prevailed in the three Hellenistic kingdoms of Macedonia, Syria, and Egypt-","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"syncretism or the fusion of creeds.","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"A common feature of the new religious formations during the Hellenistic period was that they frequently contained teachings about how mankind could attain salvation from death.","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"The story goes that one day Socrates stood gazing at a stall that sold all kinds of wares. Finally he said, “What a lot of things I don’t need!”","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"The Cynics emphasized that true happiness is not found in external advantages such as material luxury, political power, or good health.","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"One day while he was sitting beside his barrel enjoying the sun, he was visited by Alexander the Great. The emperor stood before him and asked if there was anything he could do for him. Was there anything he desired? “Yes,” Diogenes replied. “Stand to one side. You’re blocking the sun.”","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"they also denied any conflict between “spirit” and “matter.” There is only one nature, they averred. This kind of idea is called monism","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"statesman Cicero (106-43 B.C.). It was he who formed the very concept of “humanism”—that is, a view of life that has the individual as its central focus.","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"Epicurus emphasized that the pleasurable results of an action must always be weighed against its possible side effects.","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"Epicurus also believed that a pleasurable result in the short term must be weighed against the possibility of a greater, more lasting, or more intense pleasure in the long term.","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"“Death does not concern us,” Epicurus said quite simply, “because as long as we exist, death is not here. And when it does come, we no longer exist.”","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"We could perhaps compare his “garden” with our present-day communes.","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"Imagine now that reality is a bonfire like this. That which is burning is God—and the darkness beyond is the cold matter that man and animals are made of. Closest to God are the eternal ideas which are the primal forms of all creatures. The human soul, above all, is a “spark from the fire.” Yet everywhere in nature some of the divine light is shining. We can see it in all living creatures; even a rose or a bluebell has its divine glow. Furthest away from the living God are earth and water and stone.","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"Many religions emphasize the gulf between God and Creation, but the mystic experiences no such gulf. He or she has experienced being “one with God” or “merging” with Him.","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"most Indian and Iranian languages belong to the Indo-European family of languages.","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"The ancient Indian Veda scriptures and Greek philosophy, and for that matter Snorri Sturluson’s mythology are all written in related languages. But it is not only the languages that are related. Related languages often lead to related ideas. This is why we usually speak of an Indo-European “culture.”","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"So the names Dyaus, Zeus, lov, and Tyr are dialectal variants of the same word.","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"A typical likeness is the way the world is seen as being the subject of a drama in which the forces of Good and Evil confront each other in a relentless struggle. Indo-Europeans have therefore often tried to “predict” how the battles between Good and Evil will turn out.","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"To achieve this requires the practice of deep self-communion or meditation. Therefore in the Orient, passivity and seclusion can be religious ideals. In ancient Greece, too, there were many people who believed in an ascetic, or religiously secluded, way of life for the salvation of the soul Many aspects of medieval monastic life can be traced back to beliefs dating from the Greco-Roman civilization.","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"We said that the most important of the senses for Indo-Europeans was sight. How important hearing was to the Semitic cultures is just as interesting. It is no accident that the Jewish creed begins with the words: “Hear, O Israel!” In the Old Testament we read how the people “heard” the word of the Lord, and the Jewish prophets usually began their sermons with the words: “Thus spake Jehovah (God).”","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"The purpose is not to be released from the cycle of rebirth, but to be redeemed from sin and blame. Moreover, religious life is characterized more by prayer, sermons, and the study of the scriptures than by self-communion and meditation.","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"So along comes Jesus of Nazareth. He was not the only man ever to have come forward as the promised “Messiah.”","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"We could say that the Christian Church was founded on Easter","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"We could say that the Christian Church was founded on Easter Morning with the rumors of the resurrection of Jesus. This is already established by Paul: “And if Christ be not risen, then is our preaching vain and your faith is also vain.”","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"According to Christianity there is nothing in man—no “soul,” for example— that is in itself immortal. Although the Christian Church believes in the “resurrection of the body and eternal life,” it is by God’s miracle that we are saved from death and “damnation.” It is neither through our own merit nor through any natural—or innate—ability.","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"some who followed Paul and began to believe in Christianity. One of them, it is worth noting, was a woman named Damaris. Women were amongst the most fervent converts to Christianity.","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"The “Old Covenant” between God and Israel had been replaced by the “New Covenant” which Jesus had established between God and mankind.","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"The German poet Goethe once said that “he who cannot draw on three thousand years is living from hand to mouth.” I don’t want you to end up in such a sad state. I will do what I can to acquaint you with your historical roots. It is the only way to become a human being. It is the only way to become more than a naked ape. It is the only way to avoid floating in a vacuum.","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"The year 529 thus became a symbol of the way the Christian Church put the lid on Greek philosophy. From then on, monasteries had the monopoly of education, reflection, and meditation.","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"we usually speak of the Middle Ages as being a unifying force of Christian culture.”","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"But the old Roman Empire was gradually divided into three different cultures. In Western Europe we had a Latinized Christian culture with Rome as its capital. In Eastern Europe we had a Greek Christian culture with Constantinople as its capital. This city began to be called by its Greek name, Byzantium. We therefore speak of the Byzantine Middle Ages as opposed to the Roman Catholic Middle Ages. However, North Africa and the Middle East had also been part of the Roman Empire. This area developed during the Middle Ages into an Arabic-speaking Muslim culture.","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"Was there a contradiction between the Bible and reason, or were belief and knowledge compatible? Almost all medieval philosophy centered on this one question.”","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"there is no dramatic break with Greek philosophy the minute we enter the Christian Middle Ages. Much of Greek philosophy was carried over to the new age through Fathers of the Church like St. Augustine.”","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"For him, the similarity between Plato and the Christian doctrine was so apparent that he thought Plato must have had knowledge of the Old Testament. This, of course, is highly improbable. Let us rather say that it was St. Augustine who ‘christianized’ Plato.”","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"the Kingdom of God is more or less clearly present in the Church, and the Kingdom of the World is present in the State—for example, in the Roman Empire, which was in decline at the time of St. Augustine. This conception became increasingly clear as Church and State fought for supremacy throughout the Middle Ages. There is no salvation outside the Church,’ it was now","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"we can say that Aquinas christianized Aristotle in the same way that St. Augustine christianized Plato in early medieval times.”","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"Aquinas’s point was that there need not be any conflict between a philosopher like Aristotle and the Christian doctrine.”","author":"Jostein Gaarder","book":"A Novel About the History of Philosophy"},{"text":"Only a philosopher-king is fit to guide a nation.","author":"Will Durant","book":"The Story of Philosophy"},{"text":"To be merely an athlete is to be nearly a savage; and to be merely a musician is to be “melted and softened beyond what is good”","author":"Will Durant","book":"The Story of Philosophy"},{"text":"Now since men are by nature acquisitive, jealous, combative, and erotic, how shall we persuade them to behave themselves? By the policeman’s omnipresent club? It is a brutal method, costly and irritating. There is a better way, and that is by lending to the moral requirements of the community the sanction of supernatural authority. We must have a religion.","author":"Will Durant","book":"The Story of Philosophy"},{"text":"mathematics is therefore the indispensable prelude to philosophy, and its highest form; over the doors of his Academy Plato placed, Dantesquely, these words, “Let no man ignorant of geometry enter here.”","author":"Will Durant","book":"The Story of Philosophy"},{"text":"Democracy means perfect equality of opportunity, especially in education; not the rotation of every Tom, Dick and Harry in public office.","author":"Will Durant","book":"The Story of Philosophy"},{"text":"But what will their wives say to all this? Will they be content to forego the luxuries of life and the conspicuous consumption of goods? The guardians will have no wives.","author":"Will Durant","book":"The Story of Philosophy"},{"text":"They are to be freed not only from the egoism of self, but from the egoism of family; they are not to be narrowed to the anxious acquisitiveness of the prodded husband; they are to be devoted not to a woman but to the community.","author":"Will Durant","book":"The Story of Philosophy"},{"text":"competitive trade is really a form of war; “peace is only a name” (Laws, 622). It will be well then to situate our ideal state considerably inland, so that it shall be shut out from any high development of foreign commerce.","author":"Will Durant","book":"The Story of Philosophy"},{"text":"A just man is a man in just the right place, doing his best, and giving the full equivalent of what he receives. A society of just men would be therefore a highly harmonious and efficient group; for every element would be in its place, fulfilling its appropriate function like the pieces in a perfect orchestra.","author":"Will Durant","book":"The Story of Philosophy"},{"text":"Morality, said Jesus, is kindness to the weak; morality, said Nietzsche, is the bravery of the strong; morality, says Plato, is the effective harmony of the whole. Probably all three doctrines must be combined to find a perfect ethics; but can we doubt which of the elements is fundamental?","author":"Will Durant","book":"The Story of Philosophy"},{"text":"During the Middle Ages it was customary to classify the population of Christendom into laboratores (workers), bellatores (soldiers), and oratores (clergy).","author":"Will Durant","book":"The Story of Philosophy"},{"text":"The Jesuits who for a time ruled Paraguay were semi-Platonic guardians, a clerical oligarchy empowered by the possession of knowledge and skill in the midst of a barbarian population. And for a time the Communist Party which ruled Russia after the revolution of November, 1917, took a form strangely reminiscent of the Republic.","author":"Will Durant","book":"The Story of Philosophy"},{"text":"Perhaps all sin is error, partial vision, foolishness?","author":"Will Durant","book":"The Story of Philosophy"},{"text":"But if the government itself is a chaos and an absurdity, if it rules without helping, and commands without leading,—how can we persuade the individual, in such a state, to obey the laws and confine his self-seeking within the circle of the total good?","author":"Will Durant","book":"The Story of Philosophy"},{"text":"And there is always some wistful remnant in us of that early wooing of wisdom.","author":"Will Durant","book":"The Story of Philosophy"},{"text":"Science tells us how to heal and how to kill; it reduces the death rate in retail and then kills us wholesale in war;","author":"Will Durant","book":"The Story of Philosophy"},{"text":"“the noblest pleasure, the joy of understanding.”","author":"Will Durant","book":"The Story of Philosophy"},{"text":"(to make bribery expensive),","author":"Will Durant","book":"The Story of Philosophy"},{"text":"Socrates was as far from being handsome as even a philosopher can be.","author":"Will Durant","book":"The Story of Philosophy"},{"text":"that life without discourse would be unworthy of a man.","author":"Will Durant","book":"The Story of Philosophy"},{"text":"Only this would remain to Plato: that even though political policies must be determined by the economically dominant group, it is better that those policies should be administered by officials specifically prepared for the purpose, than by men who stumble out of commerce or manufacturing into political office without any training in the arts of statesmanship.","author":"Will Durant","book":"The Story of Philosophy"},{"text":"No doubt we have here the reason why Aristotle so seldom appeals to experiment; the mechanisms of experiment had not yet been made; and the best he could do was to achieve an almost universal and continuous observation.","author":"Will Durant","book":"The Story of Philosophy"},{"text":"The first great distinction of Aristotle is that almost without predecessors, almost entirely by his own hard thinking, he created a new science—Logic.","author":"Will Durant","book":"The Story of Philosophy"},{"text":"Aristotle fought out with Plato the dread question of “universals”; it was the first conflict in a war which was to last till our own day, and make all medieval Europe ring with the clash of “realists” and “nominalists.”","author":"Will Durant","book":"The Story of Philosophy"},{"text":"the most characteristic and original of Aristotle’s contributions to philosophy—the doctrine of the syllogism.","author":"Will Durant","book":"The Story of Philosophy"},{"text":"Here was a superpower that had just conquered another country refusing to take responsibility for it. (The United States would do exactly the same in Iraq.)","author":"Ahmed Rashid","book":"Descent Into Chaos"},{"text":"This is why women's organizations working on the issue prefer to use a range of other legal options that address concrete problems within marriage-economic subservience, lack of residential options, and domestic violence-rather than the Dowry Prohibition Act itself.","book":"_2086545_"},{"text":"Just to go back to that taunt, though, that women are women's worst enemies-when we understand the structure ofthe patriarchal virilocal family, we can see that it is tailormade to pit women against each other.","book":"_2086545_"},{"text":"Oyewumi makes the radical suggestion that 'gender' as a category did not operate in any significant way in pre-colonial Yoruba and many other African cultures","book":"_2086545_"},{"text":"Two-spirit people were often the visionaries, the healers, the medicine people, the nannies of orphans, the care-givers.","book":"_2086545_"},{"text":"they were making us see that 'modesty'­ which is invested in hiding the body with clothes-is 'a way of resisting and enhancing sexual curiosity, not of curbing it.","book":"_2086545_"},{"text":"As Simone de Beauvoir put it, 'One is not born, but rather becomes a woman'","book":"_2086545_"},{"text":"Until the middle of the twentieth century in the West, for instance, pink was the colour for boys and blue for girls!","book":"_2086545_"},{"text":"Mernissi shows that while both Ghazali and Freud see female sexuality as destructive to the social order, Ghazali argues this through an understanding of the active nature of female sexuality, while Freud makes his argument through an understanding of female sexuality as passive.","book":"_2086545_"},{"text":"Such feminists are often called 'radical feminists'; they believe that women's reproductive biology-the process of gestation and the experience ofmothering-fundamentally affects their relationship to the external world","book":"_2086545_"},{"text":". The female experience is invisible here, and women's tendency not to take hard, de-contextualized moral positions is seen by mainstream Western philosophy as a sign of their moral immaturity. To deny difference is, therefore, to agree with the patriarchal negation of femininity as worthless.","book":"_2086545_"},{"text":"Unless one takes the antiquated view that technology is an autonomous feld of human endeavor and warrants study in isolation from the society around it, all technologies must in some way be grounded in the societies in which they are created, or, as is principally true in the non-West, in the societies in which they become embedded, within which they undergo adaptation, compromise, and assimilation, through which they acquire new meanings and usages.","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"After a personal demonstration by Teremin in 1922, Lenin himself intended the inventor to tour the etherphone as a way of stimulating the electrifcation of the Soviet Union","book":"The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"},{"text":"First heard in Kurt Neumann’s Rocketship X-M (1950), the theremin would typify sonic science fction for about fve years","book":"The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"},{"text":"Music scholar Mark Brend notes that this closure of the gap between new sonic events and new sound-making methods is symptomatic of electronic music production:","book":"The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"},{"text":"Suvin’s emphasis on logical consistency, plausibility, and scientifc validation is meant to distinguish the narrative form of science fction from tales of fantasy and the supernatural","book":"The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"},{"text":"Te sonic novum’s reliance on such a high degree of material innovation is one of its most distinct features compared to other forms of science fctional novum.","book":"The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"},{"text":"the essential processes of musique concrète, our ability to “operate on sound” by controlling and altering “the physical signal fxed on the record or the tape.” Myriad “divergent sound eﬀects” can thus be rendered “from one material cause,” each one its own sonorous object","book":"The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"},{"text":"Tere were two major schools of thought and practice: the elektronische Musik studios of the national broadcaster, Westdeutscher Rundfunk (WDR) in Cologne, Germany, and the Groupe de Recherche de Musique Concrète (GRMC) at the French Radio Institution in Paris","book":"The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"},{"text":"Attention, memory, imagination, and emotion map onto specifc visual techniques of the close-up, the ﬂashback, the dream sequence, and the special visual eﬀect.","book":"The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"},{"text":"By defnition, cinema is about authored moving image representations that provoke in the viewer an experience of immersion—a conscious state that relates the emotive-cognitive experiences of the viewer to the stream of events of the flm in such a manner that she momentarily can be claimed not to be fully conscious about the other events around her”","book":"The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"},{"text":"But substituting technical insight for critical engagement is one way that a spectacular medium keeps its audiences immersed not only in its end products but also in their manufacture. It does so by dispelling precisely those states of ambiguity and wonder that Whittington and other SF scholars valorize. And it does so at the expense of thematic analysis and critical evaluation.","book":"The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"},{"text":"” At stake here is the possibility, most notable in the case of contemporary flm industry productions, that cinema’s “unique and powerful soundscapes . . . will make willing audiences accept any image without resistance.” Sound thus becomes part of the control mechanisms of immersive spectacle. “","book":"The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"},{"text":"“All electronic music is a meditation on the act of listening to sounds both old and new,” Demers notes, and “therefore a meditation on the cognitive processes that accompany listening”","book":"The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"},{"text":"Te earliest and most fully developed ideas of the sonic cosmos are found in Indian classical music, where instrumental voices at once invoke, embody, and represent a universe explicitly recognized as sonic vibrations","book":"The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"},{"text":"Discussing the technical and creative resources required in the making of a new musical instrument, synthesizer inventor Robert Moog suggests that “ideas and concepts permeate our universe and our consciousness, forming what might be called a ‘cosmic network,’ and some of us are adept at noticing them and drawing on them. Tis is not something you learn about in Engineering School”","book":"The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"},{"text":"Sonically, science fction cinema is a particularly compelling site for the converging forces of technological innovation, experimental sound-making processes, and the cosmic ideas, themes, and images that we so often fnd there","book":"The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"},{"text":"By imagining music in terms of paths of possible change running through a space of infnite possibility, we learn how the restrictions of unwitting convention and the apparent fnitude of our imaginations can be detected and thus overcome”","book":"The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"},{"text":"Jean Cocteau’s Parade","book":"The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"},{"text":". Tis investment in noise as a new mode of music would inﬂuence sound in the SF flm throughout the century.","book":"The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"},{"text":"flm trust hoped that the director might forge a new form of cinema capable of appealing to a mass audience already “impatient with too much moralizing politics or experimental techniques”","book":"The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"},{"text":"One of the most fascinating sonic aspects of the flm was its marketing campaign, which included a series of radio spots that sounded like the broken code of interplanetary communications chatter (","book":"The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"},{"text":"Every time you reorganize your program to prepare yourself for likely future change requests, you refactor your program.","book":"How_to_Design_Programs_An_Introduction_to_Program_5273811_"},{"text":"We equate “organizing thoughts” with design","book":"How_to_Design_Programs_An_Introduction_to_Program_5273811_"},{"text":"there was constant negotiation between what were presented polemically","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"In his Reminiscences in 1917, the Bengali novelist and poet Rabindranath Tagore likened a certain Indian verse meter to riding a bicycle: “It rolls on easily, gliding as it dances to the tinkling of its anklets.” It was “more like riding a bicycle than walking.” In his commentary on the Bhagavad Gita in 1926, Gandhi invoked another modern machine—the typewriter—to suggest how a state of spiritual enlightenment was like a typist’s instinctive knowledge of where to fnd the right keys without having to look each time at the keyboard.","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":". Increasingly it was a rural phenomenon and an aspect of subaltern","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"Machines became “the measure of men,” the standard by which Europe came to understand its uniqueness and superiority, and, by contrast, interpreted the backwardness and inferiority even of civilizations, like India and China, once held in high regard.","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"Sultana’s Dream” has rightly been seen as a pioneering feminist tract and Ladyland as a “feminist utopia","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"As he puts it: “Machinery is the chief symbol of modern civilization: it represents a great sin.","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"The application of Western technology would destroy the “adored immutability,” the “revered stagnation,” the “beloved indolence” of the Indian people and of the Brahmin priesthood who appeared to exercise such a superstitious and reactionary inﬂuence over them","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"British attempted to restrict, even to outlaw, technologies such as shifting cultivation, of which they disapproved, or modes of subsistence such as those of nomadic pastoralists and itinerant hunters, which they considered primitive, unproductive, or simply conducive to crime","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"exhibition mode” of colonial knowledge","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"Birdwood systematically extolled the virtues of India’s traditional crafts and looked upon the intrusion of modern machines into the Indian countryside as a kind of blasphemy, an aesthetic as well as technological disaster that risked exposing India to the worst excesses of Britain’s squalid and socially divisive industrialization","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"Here was an Indian echo of what Leo Marx identifed in the American context as the persistence of “the pastoral ideal” and deep-seated antipathy to the intrusive presence of the “machine in the garden.","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"Edgar Thurston’s Castes and Tribes of Southern India, published in 1909, or still more strikingly R. V. Russell’s equivalent volumes on the Central Provinces, published as late as 1916","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"these ethnographic works suggested that India’s traditional crafts and occupations were in rapid decline or were only able to survive, paradoxically, by virtue of their very crudeness","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"it was the products of new industrial processes that were disseminated, or the basic skills required for their operation and use, rather than the actual ability to make the goods or develop the industrial processes required for their local production","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"Almost every village tailor now has a sewing machine, whose tick-ticking makes a strangely alien sound in the street where the thick dust mufes all sound of footsteps, human or animal.","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"until the 1960s the great majority of India’s bicycles were made in Britain. They came from a number of diﬀerent manufacturers, such as Hercules, BSA, and Rudge-Whitworth, but by the 1940s Raleigh had emerged, like Singer among sewing-machine manufacturers, preeminent, partly through a similar process of absorbing smaller rivals","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"The United States maintained this supremacy through the Depression and into the late 1930s with over 90 percent of typewriter imports.","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"it is too simplistic to assume a stark distinction between urban and rural India when so many economic activities, including those of handloom weavers, spanned town and country or entailed a symbiotic relationship between the two","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"The component parts and overall design of the rice mill were much easier to replicate locally than the intricate mechanisms of the sewing machine or typewriter.","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"Like ﬂour and sugar mills, cotton gins, cement works, and brickyard chimneys, rice mills announced the creeping industrialization of the countryside, a phenomenon evident to any traveler passing through rural India today.","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"Who sold a machine to whom, who used that technology or was displaced by it, who gained prestige or lost status by its use—these were questions in which issues of race repeatedly asserted themselves.","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"Singer liked to represent its machines as bringing civilization to the world. A company trade card issued in 1892, in time for the Chicago World Fair, claimed that for twenty years in India Singer had “been a factor in helping the people of India toward a better civilization.","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"As entrepreneurs and technological intermediaries between Europeans and the mass of the population, Parsis occupied a crucial role in the dissemination and popularization of everyday technology in India","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"Patell’s “race” was used against him and the business methods he employed to sell sewing machines","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"By virtue of their mixed racial origins and Western lifestyles, Eurasians were assumed to be more European than Indian in their aptitude for European technology while also having the advantage of (some) familiarity with Indian languages and customs","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"For him selling sewing machines in India was essentially about selling them to men, particularly to men who by custom and trade were tailors","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"women were urged to take up useful domestic tasks like sewing and to cut costs or augment family incomes by making their own clothes.","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"Sewing and embroidery were similarly disciplinary tasks imposed upon young women in “criminal settlements” located in mainland India","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"Like bicycles, and later radios, motor scooters, and automobiles, sewing machines became highly prized dowry presents, given by the bride’s family to the groom’s.","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"Rather like the Japanese housewives whom Robin LeBlanc characterizes as “bicycle citizens,” for many Europeans riding a bicycle became a means of identifying themselves as being on the margins of the white elite.38 Cycling in the heat of the Indian day, a European was likely to arrive at his or her destination sweaty and disheveled, his or her racial authority compromised. A horse, a motorcycle, better still an automobile, was a more dignifed proposition and preserved greater social distance between colonizer and colonized.","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"Daphne Manners, a volunteer nurse, also rides a bicycle and uses it to meet her Indian lover Hari Kumar. Their bicycles become a symbol of racial and sexual transgression","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"A young Parsi, Scouter Davar, set oﬀ in January 1924 on a solo journey to “encircle the world” that lasted seven years. Having covered sixty-fve thousand miles, crossed the Sahara, penetrated African jungles, and scaled Andean passes, he returned home to a hero’s welcome.","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"while for young men the bicycle might be a means to adventure (including visits to cinemas and brothels), for women the bicycle symbolized the constraints patriarchy imposed on their adult lives.","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"It was partly from among traditional “service communities,” such as Brahmins and Kayasthas, that the clerks, typists, and stenographers of the modern government and business ofce were recruited.","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"These were individuals whose literacy and high-caste status appeared barely rewarded by the tedium of their working lives, the paltry nature of their salaries, and the racial abuse they received in government ofces and merchant houses around the city. As","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"Remington, which established its own schools in India to “train the Babu or educated native in the ‘twin arts’ [of typing and stenography],” produced the majority of typists entering government service.","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"In his South African law practice Gandhi employed two European female secretaries, though subsequently, on his return to India in 1915, he decided that it was unnatural for Indian women, life’s nurturers and carers, to earn their living working outside the home as typists and receptionists.59","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"In 1881 the central branch of the YWCA in New York began teaching typing as a suitable occupation for young, single women. Twenty years later the Calcutta YWCA followed suit, oﬀering typing lessons for women and these rapidly became popular","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"The Calcutta YWCA was clear about its feminist agenda. Typing and secretarial work was a means of giving women a decent occupation: it helped make them self-sufcient and gave them “the gift of power in their lives.” The YWCA also targeted a specifc kind of female constituency—Europeans from “home” (Britain), “domiciled” (India-born and India-educated) Britons, Eurasians, and Indian Christians","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"One of the most successful of all swadeshi enterprises was the production and sale of Ayurvedic medicines, a primary feature of Hindu cultural revivalism but also a signifcant avenue for emerging Indian commerce and consumerism","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"Nor was swadeshi an exclusively nationalist ploy. Once the idea had gained popularity, even American cigarette frms and British soap makers began to establish their own factories in India","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"While discussion of swadeshi has mainly focused on Bengal, the role of Punjab, a thousand miles to the northwest, was also highly signifcant.","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"Bishandas Basil, the engineer who developed the frst Indian-made sewing machine (the “Usha”), worked in Calcutta but was originally from Ludhiana in Punjab.","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"With its blend of novelty and excitement, of desire and display, the bazaar represented a site of cultural exchange as well as commercial transaction.","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"despite the passing of colonial rule, many of the technological constraints on Indian production remained, and local frms found it necessary to seek foreign collaborators, including British manufacturers","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"even before the end of World War I, Remington was producing typewriters adapted for the use of the Urdu, Marathi, Gujarati, and Bengali scripts.","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"A “craze” for the modern was constrained not only by endemic poverty, by foreign monopolies, and by patriotic concerns but also by a critique of the machine as soulless, impersonal, and foreign.","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"It is possible to fnd Indian writers, from R. K. Narayan to Ruskin Bond,38 for whom the acquisition of a typewriter marked a crucial stage in the development of their literary career, but many writers, working especially in the vernaculars, seem to have preferred writing by hand, leaving the typewriter to the humdrum clerk.","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"In keeping with the imperial need for grand “state works,” under colonialism, India’s engineering expertise mainly lay in large-scale projects, such as bridge building and railroad construction. This had not been matched by the precision engineering required to make small but complex items of machinery","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"Just as the prototype Indian sewing machine, the “Usha,” took a recent German machine (the Pfaﬀ) as its model, so the frst Godrej machine was based on an American “Woodstock” typewriter","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"Among the most popular of these machines was the “Bihia mill” made by a British frm, Thomson and Mylne, in Bihar","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"The introduction of Indian machines, their design pragmatically pirated from American Engelberg hullers, signifcantly reduced purchase costs and facilitated the spread of rural rice milling","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"Milled rice exemplifed the modern. Attempts to revive the production and sale of hand-husked rice on patriotic or nutritional grounds in the 1930s met with scant success","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"The promotion of health and cleanliness, the prevention or treatment of disease, were among themes commonly used in advertising, often trading on Indian ideas of purity and propriety, such as the sale of soaps free from animal fat","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"Selling goods by proclaiming their pleasurable eﬀects or health benefts was a common advertising ploy and not one confned to machines alone. “Passing Show” cigarettes were sold in India promising “joy in every puﬀ.” “Protect your health,” ran one advertisement. “If you value your health you should certainly smoke Passing Show","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"Part Western, part homegrown, the social idealism of the sanitized factory, operated by healthy workers, immune to labor unrest, and set in a park-like environment became powerfully established in India between the 1930s and 1960s, at precisely the time when industrial capitalism was threatened by increased worker militancy","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"Godrej took the connection between health and technology seriously, and not just in pursuit of worker satisfaction (there were no strikes at Vikhroli until 1972) and the rewards of industrial paternalism","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"At the height of the swadeshi movement in 1906, Aurobindo Ghosh likened the inﬂuence of the West to the spread of tuberculosis and called upon Indians to spurn “like deadly poison all those misnamed ideals so dear to the West”— industrialism, consumerism, and imperialism.36 Modernity, thus construed, was the very antithesis of health.","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"renunciation had perished in the “frenzied race for wealth and luxury.” Although","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"Although in Bose’s view India was not the only country aﬀected (“the whole world” had become a “scene of destitution, disease, vice and malevolence”), Hindus faced extinction “at no distant date” if they persisted in being the “imbecile imitators” of an “immature civilization.”","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"In a pattern common to many other parts of the world where men with machines replaced women in food processing, in India this included the usurping of female labor in husking and cleaning rice and in grinding wheat and pulses","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"the train was a cogent symbol of technological modernity, the dhenki was a potent icon of domestic tradition.","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"growing body of medical evidence that linked mechanized milling with the spread of the nutrition-defciency disease beriberi","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"pioneering investigations, frst by Robert McCarrison of the Indian Medical Service and then by W. R. Aykroyd, McCarrison’s successor at the Nutrition Research Laboratories at Coonoor in south India, demonstrated the nutritional poverty of rice compared to other food grains like wheat and millet and used beriberi to illustrate the wider problem of endemic malnutrition in India.","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"Men were more likely than women to argue that the physical toil of rice pounding was good for women’s health. Equating women’s work with hard labor and urging the benefts of traditional technology has often been a way of denying women the advantages","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"The experience of everyday technology for those who worked with machines or came into daily contact with them was strikingly diﬀerent from the images of health with which this chapter began","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"Loose” clothing (such as dhotis, saris, turbans, and shawls) was caught in whirling machines, dragging workers to their deaths; women’s hair was trapped in conveyor belts and ﬂywheels; internal walls and grain stores collapsed, killing “coolies” or causing broken ribs and fractured limbs; men, women, and juvenile workers carrying heavy loads of grain tripped and fell into vats of boiling rice","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"Motilal Nehru, a leading Allahabad lawyer and father of Jawaharlal Nehru, was famously the frst Indian to own an automobile in the city in 1907","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"just as the ofcial fles of the period abound with requests for automobile purchases and allowances, so are they replete with orders for typewriters or for their replacement and repair","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"Cycles were supplied to units of both the British and Indian armies, and Indian troops equipped with bicycles fought in World War I, as at the Battle of the Somme","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"Just as workers in rice mills were held responsible for the accidents that befell them, so were cyclists and pedestrians blamed for putting other road users at risk, their unmodern bodies and behavior imperiling the legitimate advance of motorized modernity","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"The principles of the free market, which had guided Britain’s conduct of its economic business in India for more than a century, had weakened in the interwar years; now they crumbled. As the state sought to impose controls—even typewriter sales became subject to state regulation—so black marketeering and smuggling thrived","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"Acute food shortages, culminating in the “man-made” Bengal famine of 1943, which claimed an estimated three million lives, forced the central and provincial governments in India to introduce unparalleled restrictions on the sale, distribution, and pricing of essential food grains","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"there was an often painful recognition that changing technology could bring radical changes to the relationship between peasants and urban workers on the one hand and landlords, industrial employers, and the state on the other. This was evident, for instance, on the streets of Indian cities, like Madras in December 1920, when striking mill workers found themselves confronted by trucks flled with armed police and strikebreakers.","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"},{"text":"From the 1890s onward, in cities like Calcutta, Bombay, and Madras, trams, taxis, buses, and private automobiles (driven by Europeans or by well-to-do Indians) repeatedly came under attack during demonstrations and riots.","book":"Everyday_Technology_Machines_and_the_Making_of_In_2516147_"}]