[
  {
    "text": "And, I wondered, would PRIDE AND PREJUDICE have been a better novel if Jane Austen had not thought it necessary to hide her manuscript from visitors?",
    "author": "Virginia Woolf",
    "book": "s Own"
  },
  {
    "text": "Had Tolstoi lived at the Priory in seclusion with a married lady 'cut off from what is called the world', however edifying the moral lesson, he could scarcely, I thought, have written WAR AND PEACE.",
    "author": "Virginia Woolf",
    "book": "s Own"
  },
  {
    "text": "This is an important book, the critic assumes, because it deals with war. This is an insignificant book because it deals with the feelings of women in a drawing-room.",
    "author": "Virginia Woolf",
    "book": "s Own"
  },
  {
    "text": "She may be beginning to use writing as an art, not as a method of selfexpression.",
    "author": "Virginia Woolf",
    "book": "s Own"
  },
  {
    "text": "Even so it remains obvious, even in the writing of Proust, that a man is terribly hampered and partial in his knowledge of women, as a woman in her knowledge of men.",
    "author": "Virginia Woolf",
    "book": "s Own"
  },
  {
    "text": "Even so it remains obvious, even in the writing of Proust, that a man is terribly hampered and partial in his knowledge of women, as a woman in her knowledge of men.",
    "author": "Virginia Woolf",
    "book": "s Own"
  },
  {
    "text": "has only to go into any room in any street for the whole of that extremely complex force of femininity to fly in one's face.",
    "author": "Virginia Woolf",
    "book": "s Own"
  },
  {
    "text": "Think with what humanity and brilliancy men, from the earliest ages, have pointed out to women that dark place at the back of the head!",
    "author": "Virginia Woolf",
    "book": "s Own"
  },
  {
    "text": "Coleridge perhaps meant this when he said that a great mind is androgynous.",
    "author": "Virginia Woolf",
    "book": "s Own"
  },
  {
    "text": "Now the writer, as I think, has the chance to live more than other people in the presence of this reality. It is his business to find it and collect it and communicate it to the rest of us.",
    "author": "Virginia Woolf",
    "book": "s Own"
  },
  {
    "text": "propping up the state of Israel.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "In the nineteenth century the British epitomized a colonialism that exploited with responsibility, used force judiciously, and yet learned about its subject peoples.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "By now the U.S. defense budget was equivalent to what the entire rest of the world spent on defense.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Regime change during the cold war was all about replacing one pro-American corrupt dictator with another, while societies trundled on in their misery.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Ironically, Pakistan is the largest provider of peacekeeping troops, contributing more than ten thousand in 2007.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Subsequently all the children except two, Hamid and his younger brother, Ahmed Wali, were to emigrate and settle in the United States. It was a typically tragic tale of the Afghan diaspora after the Soviet invasion.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Afghanistan has been a gateway for invaders since the earliest Aryan invasions from Central Asia into the Indian subcontinent six thousand years ago.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Nearly all of the world’s ancient religions found a home in Afghanistan, including Zoroastrianism, Manichaeanism, and Buddhism, with Islam the last arrival, in AD 654, when Arab armies invaded India and Afghanistan after the death of the Prophet Mohammed.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "The Afghan state recognizable today arose from the Pashtun tribes at a historical juncture when the Moghuls in India, the Safavids in Iran, and the Uzbek kingdom in Central Asia were all in decline due to political turmoil and civil war.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "The British in India tried to conquer Afghanistan three times but were unable to occupy the country. Instead they paid off the Afghan amirs (kings) and tribal chiefs, turning Afghanistan into a client state rather than imperial domain.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "It was still a client state, dependent on foreign aid for up to 40 percent of its budget. Even today it cannot raise sufficient revenue to pay for the necessary elements of a modern state.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "The two parties, Khalq and Parcham, began a bloody internecine conflict, even as they attempted to carry out unrealistic land and educational reforms in a conservative and tribal-based Muslim society.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Taliban foreign minister,",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "They were good people initially, but the tragedy was that very soon after they were taken over by the ISI and became a proxy.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "The Taliban’s success, helped by Pakistan and Saudi Arabia’s ability to lavish massive support to the movement, was due largely to Washington’s silence.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "The Taliban were promised everything, including at times formal U.S. recognition, if they handed over bin Laden.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Mullah Omar ordered his troops to destroy the two giant eighteen-hundred -year-old-statues of Buddha that dominated the Bamiyan Valley, homeland to the Shia Hazaras.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Iran, Russia, and India, which had traditionally funded and armed the Northern Alliance, stepped up their military support, although Masud still had to buy most arms with the cash he earned from the gems and drug trade.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Since the Soviet withdrawal from Afghanistan in 1989, the ISI had tried to bring its various Afghan proxies to power in Kabul in the search for a friendly Afghan government that would keep rival India out of Afghanistan. The Taliban had provided just such a government, even if their extremism was now an embarrassment.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "“First say yes and later say but . . .” It was a policy Musharraf was to follow consistently for the next few years.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "“We were on the borderline of being or not being declared a terrorist state—in that situation, what would have happened to the Kashmir cause?”",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "The more outrageous the stories and rumors in the Urdu-language media— such as the claims that no Jews had been killed in the Twin Towers or that four thousand Jews did not go to work that day because Israel had warned them not to—the more certain many people became of American perfidy.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "The creation of Bangladesh was the most traumatic event in the country’s history.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "At the height of the cold war, the United States poured billions of dollars into arming anyone who would oppose the Soviets, including Islamic extremists in Afghanistan, Pakistan, and Central Asia.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "which has been variously described by scholars as “the viceregal",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Yet adherents had no support from the ulema, or religious leaders, who saw Indian Muslims as inextricably linked to the ummah, or the global community of Muslim believers, whose leadership still lay with the defunct Ottoman Empire. The ulema did not consider a new nation-state for Muslims as being valid, although they were to change their minds after Partition.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "In his most famous speech, in 1947, Jinnah was emphatic: “You may belong to any religion or caste or creed—that has nothing to do with the business of the State,” he said.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "The first free and fair elections took place only in 1970—twenty-three years after Partition.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Pakistan became a frontline bastion for the United States in the cold war,",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "The PPP inspired millions of people as it espoused secularism and democracy and mobilized supporters who were anti-mullah and anti-military. By contrast, the Pakistan Muslim League, once the party of Jinnah, was to become the party of the military.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "The epithet that “all countries have armies, but in Pakistan the army has a country” came true under Zia.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "This global jihad launched by Zia and Reagan was to sow the seeds of al Qaeda and turn Pakistan into the world center of jihadism for the next two decades.28",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Both Bhutto and Sharif were twice elected prime minister and both formed governments, only to be twice dismissed by the president at the urging of the army.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "No elected government ever completed its tenure, and the public was never given the opportunity to dismiss a government through the ballot box.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "According to Bruce Riedel, then a senior director at the National Security Council, Clinton’s swift intervention was necessary because there was “disturbing evidence that the Pakistanis were preparing their nuclear arsenal for possible deployment.” Musharraf subsequently denied that Pakistan planned to use nuclear weapons.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "He thought that a title that sounded as though he were the head of a multinational company would hide the reality of his military rule.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "“I joined the army because of the glamour,”",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "considered Musharraf a safe bet because as a Muhajir—an Urdu-speaking refugee from India—he did not have the breadth of support in the officer corps,",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Even though Musharraf personally disliked the extremism of the mullahs, he had no compunction about using militants as an extension of the state’s foreign policy.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "The country’s three major political leaders were all now in exile: Sharif, Bhutto, and the muhajir leader Altaf Hussain.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "“The only thing we could have done that we didn’t do was cut off their access to IMF loans, which would have collapsed Pakistan,”",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "NAB compiled dossiers on the income, property holdings, taxes paid or unpaid, bank loans, telephone bills, and even children’s school fees of every politician in the country, enabling the ISI to pressure them.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "“It took General Ayub Khan three weeks to arrive at this stage, General Yahya Khan a few days, General Ziaul Haq about a year and it has taken General Pervaiz Musharraf a little over 18 months to cover the same journey.”",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "International Deoband Conference",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "“A lot of Pakistanis lied to me through their teeth . . . my temptation to slam the door and tell everyone to go to hell when the offensive started was very strong,”",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "The Islamabad embassy was not consulted once about the review—which indicates how low a priority it was for the State Department.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "On August 6, the CIA’s daily brief to the president was headlined, “Bin Laden Determined to Strike in U.S.”",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "MI6 reverted to what its forefathers had done a century earlier during the British Raj—passing out large sums of money to Pashtun exiles living in Pakistan with the aim of persuading them to move into Afghanistan.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "It was the cheapest war America was ever to fight.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Despite the total absence of evidence, the neocons wanted to believe that bin Laden had pulled off 9/11 with help from Iraq.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "But even in his asking them there was an element of showmanship, as one question followed another without his waiting for an answer—as though he wanted to perform rather than learn.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "The post-communist regimes in Central Asia were all deeply secular and fearful of Islamic extremism spreading within their territories.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Anyone appearing too Islamic or even saying his prayers five times a day could be arrested and tortured.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "A formal deal was finally struck between Moscow and Washington on September 22, after Bush spoke with Putin on the telephone.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "The United States had arrived in Central Asia—the first Western army to penetrate the region since the Greek armies of Alexander the Great.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "“Hundreds of Taliban are sending their families to Pakistan and are ready to defect the moment the king gives the call for a national uprising,” Karzai told me.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Ashraf Ghani warned the Americans about “outsourcing the management of Afghanistan to Pakistan.”",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Some of these officers, deeply religious and vociferously anti-American, considered themselves more Taliban than the Taliban.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "The city celebrated with noise, music, dancing, and, for the men, the shaving off of beards.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Haq was supported by an American millionaire options trader from Chicago named Joseph J. Ritchie",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Each agreement was premised with a note that the U.S.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Each agreement was premised with a note that the U.S. campaign would not involve the Indian military.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "What was sold as a minor extraction turned into a major air bridge. The frustrated U.S. SOF who watched it from the surrounding high ground dubbed it “Operation Evil Airlift.”",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Despite the presence of U.S. SOF in the region, what occurred was the most outrageous and brutal human rights violation of the entire war.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "The atrocities committed against the Pashtuns by the NA commanders, while the Americans remained silent, were to fuel Pashtun anger in the south and help revive the Taliban movement.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "A few days later, on December 5, he was nearly killed when a U.S. SOF target spotter misread his global positioning device and gave coordinates to a B-52 to drop a two-thousand-pound bomb on the exact position where Karzai was standing.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Like many other terms, such as “Hindu” and “Buddhist,” it has been applied with hindsight to peoples of the past who did not apply it to themselves.",
    "author": "Ruth Vanita",
    "book": "Sex Love in India"
  },
  {
    "text": "as a hegemonic and oppressive phenomenon, with the little traditions getting progressively “Sanskritized” and the great tradition reasserting its dominance by swallowing them up.",
    "author": "Ruth Vanita",
    "book": "Sex Love in India"
  },
  {
    "text": "There are more than half a dozen varying accounts of the birth of the god Kartikeya or Skanda in different Sanskrit texts.",
    "author": "Ruth Vanita",
    "book": "Sex Love in India"
  },
  {
    "text": "has ranged from refusing marriage by taking religious vows and joining a same-sex celibate community, to being imprisoned, executed, or put in a mental asylum.",
    "author": "Ruth Vanita",
    "book": "Sex Love in India"
  },
  {
    "text": "As far as we know, no one has ever been executed for homosexuality in India.",
    "author": "Ruth Vanita",
    "book": "Sex Love in India"
  },
  {
    "text": "Resistance to marriage often functions to prepare spaces where same-sex attachments can flourish.",
    "author": "Ruth Vanita",
    "book": "Sex Love in India"
  },
  {
    "text": "While senior U.S. diplomats lived in camping trailers, the CIA vetted new recruits and enjoyed far better living conditions",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Although the Americans had liberated them from the evil of the Taliban, they had brought back another evil: the warlords.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "With a new warlord state being established under the patronage of the U.S. military, Karzai and his government could not compete.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Bush said nothing more, and no U.S. official ever again mentioned a “Marshall Plan” for Afghanistan.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Some Pashtun delegates denounced Khalilzad for acting like a British viceroy.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Karzai’s main challenger for interim president was Masuda Jalal, a forty-two-year-old former medical professor at Kabul University who had lost her job under the Taliban. Even though General Fahim threatened her husband to stop her from running, she still garnered 171 votes.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Global Exchange, a human rights organization run by Marla Ruzicka, a young, vivacious American who was later tragically killed in Iraq, listed 812 Afghan civilians killed by U.S. air strikes in June alone.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "None could explain to their followers why so many Islamists had died so uselessly in Afghanistan or how the hated Americans and the Northern Alliance had won so easily.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "“I am not power hungry but I don’t believe in power sharing,”",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "The five-hundred-thousand -strong army and three million government employees were ordered to vote for Musharraf—many times over.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "after the kidnapping thousands of Pakistani militants were freed from jail. However, Daniel Pearl’s death was a devastating blow to Musharraf and Pakistan’s credibility.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Even as the ISI helped the CIA run down al Qaeda leaders in Pakistan’s cities, Pakistani Islamist militants, with quiet ISI approval, were attacking Indian troops in Kashmir or helping the Taliban regroup in Pakistan. Yet al Qaeda itself was involved in training and funding the Islamist militants ordered to kill Musharraf.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Anyone without a university degree could not stand for election—a ridiculous supposition in a country with a 54 percent literacy rate. Meanwhile, graduation certificates issued by madrassas would be considered the equivalent of a university degree, thereby allowing thousands of mullahs to stand in the elections.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "He gave an extraordinary description of JUI plans for economic development, saying, “We believe that God prearranged food and clothing for every man or woman he created. If we give up the ways of God and devise our own solutions to perceived problems we may land in trouble.”34",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Presidents Bush and Putin signed a declaration that for the first time created a joint council for NATO",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "United States and Uzbekistan had begun a ritualized shadow dance that had little meaning for the long-suffering Uzbek people.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "They had been punished for refusing to stop saying their prayers—guards at Jaslyk prevented prisoners from praying, fasting, or reading the Koran.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Russia was now openly competing with the United States in Central Asia.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Afghanistan had been more comprehensively destroyed after twenty-two years of continuous war than any country since World War II apart from Vietnam. Tragically, the Afghans had done more damage to their own country than had the Soviets.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "the United States had been responsible for the most successful nation-building exercise the world had ever seen: the rebuilding of Germany and Japan after World War II under the Marshall Plan.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "One USAID official who eventually resigned told me: Volatile,",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Volatile, security risk-prone areas never stopped USAID in the past, so what was so different about Afghanistan post 9/11? Nothing—except that DOD did not want us around to see how they were aiding the wrong guys.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "In keeping with prevailing views in the Republican Party, USAID became a source of funds for Christian fundamentalist NGOs active in the Muslim world—giving",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Quick-impact projects became a Washington favorite. These were swift and cheap, such as digging a well, rebuilding a small bridge, or repairing a broken-down school building, and were supposed to convince the population that reconstruction was moving ahead. Instead, such projects invariably helped only the local warlord or commander the CIA was supporting.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "The United States think tank RAND calculated that a minimum investment of $100 per capita is needed to stabilize a country coming out of conflict. But, while Bosnia received $679 per capita, Kosovo $526, and East Timor $233, Afghanistan received only $57 per capita in the first two years after 2001.23 “In manpower and money this was the least resourced American nation-building effort in our history, ” said James Dobbins, who had joined RAND.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "School going became a symbol of the new Afghanistan that could be built if adequate resources were provided. The literacy program was the largest ever undertaken in any Muslim country.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "The new exchange rate—50 new Afghanis to $1, compared to 48,000 Afghanis to $1 of the previous currency used in Kabul—was backed by $220 million in gold parked at the U.S. Federal Reserve Bank.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "it took nearly a year after 9/11, and constant pleading by Karzai, to persuade the Bush administration to build its first road in Afghanistan.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "A senior U.S. Army officer was more blunt: “We cannot spend seven times more in Bosnia and Kosovo than we do in Afghanistan and then pretend we are doing nation building,” he said.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "U.S. consultancies and construction firms, rather than local NGOs, won the contracts to implement the projects. Louis Berger alone won contracts to build ninety-six new clinics and schools in time for the Afghan elections, but a year later, at the end of 2005, only nine clinics and two schools had been completed.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "With all its wealth, resources, and expertise, the United States seemed to have a distinguished record of repeating the same mistakes again and again. The failure in Afghanistan would be spectacularly repeated in Iraq, which was conceived on a mammoth scale by Washington as compared with Afghanistan.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "The term Hellenism refers to both the period of time and the Greek-dominated culture that prevailed in the three Hellenistic kingdoms of Macedonia, Syria, and Egypt-",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "syncretism or the fusion of creeds.",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "A common feature of the new religious formations during the Hellenistic period was that they frequently contained teachings about how mankind could attain salvation from death.",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "The story goes that one day Socrates stood gazing at a stall that sold all kinds of wares. Finally he said, “What a lot of things I don’t need!”",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "The Cynics emphasized that true happiness is not found in external advantages such as material luxury, political power, or good health.",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "One day while he was sitting beside his barrel enjoying the sun, he was visited by Alexander the Great. The emperor stood before him and asked if there was anything he could do for him. Was there anything he desired? “Yes,” Diogenes replied. “Stand to one side. You’re blocking the sun.”",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "they also denied any conflict between “spirit” and “matter.” There is only one nature, they averred. This kind of idea is called monism",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "statesman Cicero (106-43 B.C.). It was he who formed the very concept of “humanism”—that is, a view of life that has the individual as its central focus.",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "Epicurus emphasized that the pleasurable results of an action must always be weighed against its possible side effects.",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "Epicurus also believed that a pleasurable result in the short term must be weighed against the possibility of a greater, more lasting, or more intense pleasure in the long term.",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "“Death does not concern us,” Epicurus said quite simply, “because as long as we exist, death is not here. And when it does come, we no longer exist.”",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "We could perhaps compare his “garden” with our present-day communes.",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "Imagine now that reality is a bonfire like this. That which is burning is God—and the darkness beyond is the cold matter that man and animals are made of. Closest to God are the eternal ideas which are the primal forms of all creatures. The human soul, above all, is a “spark from the fire.” Yet everywhere in nature some of the divine light is shining. We can see it in all living creatures; even a rose or a bluebell has its divine glow. Furthest away from the living God are earth and water and stone.",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "Many religions emphasize the gulf between God and Creation, but the mystic experiences no such gulf. He or she has experienced being “one with God” or “merging” with Him.",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "most Indian and Iranian languages belong to the Indo-European family of languages.",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "The ancient Indian Veda scriptures and Greek philosophy, and for that matter Snorri Sturluson’s mythology are all written in related languages. But it is not only the languages that are related. Related languages often lead to related ideas. This is why we usually speak of an Indo-European “culture.”",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "So the names Dyaus, Zeus, lov, and Tyr are dialectal variants of the same word.",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "A typical likeness is the way the world is seen as being the subject of a drama in which the forces of Good and Evil confront each other in a relentless struggle. Indo-Europeans have therefore often tried to “predict” how the battles between Good and Evil will turn out.",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "To achieve this requires the practice of deep self-communion or meditation. Therefore in the Orient, passivity and seclusion can be religious ideals. In ancient Greece, too, there were many people who believed in an ascetic, or religiously secluded, way of life for the salvation of the soul Many aspects of medieval monastic life can be traced back to beliefs dating from the Greco-Roman civilization.",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "We said that the most important of the senses for Indo-Europeans was sight. How important hearing was to the Semitic cultures is just as interesting. It is no accident that the Jewish creed begins with the words: “Hear, O Israel!” In the Old Testament we read how the people “heard” the word of the Lord, and the Jewish prophets usually began their sermons with the words: “Thus spake Jehovah (God).”",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "The purpose is not to be released from the cycle of rebirth, but to be redeemed from sin and blame. Moreover, religious life is characterized more by prayer, sermons, and the study of the scriptures than by self-communion and meditation.",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "So along comes Jesus of Nazareth. He was not the only man ever to have come forward as the promised “Messiah.”",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "We could say that the Christian Church was founded on Easter",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "We could say that the Christian Church was founded on Easter Morning with the rumors of the resurrection of Jesus. This is already established by Paul: “And if Christ be not risen, then is our preaching vain and your faith is also vain.”",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "According to Christianity there is nothing in man—no “soul,” for example— that is in itself immortal. Although the Christian Church believes in the “resurrection of the body and eternal life,” it is by God’s miracle that we are saved from death and “damnation.” It is neither through our own merit nor through any natural—or innate—ability.",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "some who followed Paul and began to believe in Christianity. One of them, it is worth noting, was a woman named Damaris. Women were amongst the most fervent converts to Christianity.",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "The “Old Covenant” between God and Israel had been replaced by the “New Covenant” which Jesus had established between God and mankind.",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "The German poet Goethe once said that “he who cannot draw on three thousand years is living from hand to mouth.” I don’t want you to end up in such a sad state. I will do what I can to acquaint you with your historical roots. It is the only way to become a human being. It is the only way to become more than a naked ape. It is the only way to avoid floating in a vacuum.",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "The year 529 thus became a symbol of the way the Christian Church put the lid on Greek philosophy. From then on, monasteries had the monopoly of education, reflection, and meditation.",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "we usually speak of the Middle Ages as being a unifying force of Christian culture.”",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "But the old Roman Empire was gradually divided into three different cultures. In Western Europe we had a Latinized Christian culture with Rome as its capital. In Eastern Europe we had a Greek Christian culture with Constantinople as its capital. This city began to be called by its Greek name, Byzantium. We therefore speak of the Byzantine Middle Ages as opposed to the Roman Catholic Middle Ages. However, North Africa and the Middle East had also been part of the Roman Empire. This area developed during the Middle Ages into an Arabic-speaking Muslim culture.",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "Was there a contradiction between the Bible and reason, or were belief and knowledge compatible? Almost all medieval philosophy centered on this one question.”",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "there is no dramatic break with Greek philosophy the minute we enter the Christian Middle Ages. Much of Greek philosophy was carried over to the new age through Fathers of the Church like St. Augustine.”",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "For him, the similarity between Plato and the Christian doctrine was so apparent that he thought Plato must have had knowledge of the Old Testament. This, of course, is highly improbable. Let us rather say that it was St. Augustine who ‘christianized’ Plato.”",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "the Kingdom of God is more or less clearly present in the Church, and the Kingdom of the World is present in the State—for example, in the Roman Empire, which was in decline at the time of St. Augustine. This conception became increasingly clear as Church and State fought for supremacy throughout the Middle Ages. There is no salvation outside the Church,’ it was now",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "we can say that Aquinas christianized Aristotle in the same way that St. Augustine christianized Plato in early medieval times.”",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "Aquinas’s point was that there need not be any conflict between a philosopher like Aristotle and the Christian doctrine.”",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "Only a philosopher-king is fit to guide a nation.",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "To be merely an athlete is to be nearly a savage; and to be merely a musician is to be “melted and softened beyond what is good”",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "Now since men are by nature acquisitive, jealous, combative, and erotic, how shall we persuade them to behave themselves? By the policeman’s omnipresent club? It is a brutal method, costly and irritating. There is a better way, and that is by lending to the moral requirements of the community the sanction of supernatural authority. We must have a religion.",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "mathematics is therefore the indispensable prelude to philosophy, and its highest form; over the doors of his Academy Plato placed, Dantesquely, these words, “Let no man ignorant of geometry enter here.”",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "Democracy means perfect equality of opportunity, especially in education; not the rotation of every Tom, Dick and Harry in public office.",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "But what will their wives say to all this? Will they be content to forego the luxuries of life and the conspicuous consumption of goods? The guardians will have no wives.",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "They are to be freed not only from the egoism of self, but from the egoism of family; they are not to be narrowed to the anxious acquisitiveness of the prodded husband; they are to be devoted not to a woman but to the community.",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "competitive trade is really a form of war; “peace is only a name” (Laws, 622). It will be well then to situate our ideal state considerably inland, so that it shall be shut out from any high development of foreign commerce.",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "A just man is a man in just the right place, doing his best, and giving the full equivalent of what he receives. A society of just men would be therefore a highly harmonious and efficient group; for every element would be in its place, fulfilling its appropriate function like the pieces in a perfect orchestra.",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "Morality, said Jesus, is kindness to the weak; morality, said Nietzsche, is the bravery of the strong; morality, says Plato, is the effective harmony of the whole. Probably all three doctrines must be combined to find a perfect ethics; but can we doubt which of the elements is fundamental?",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "During the Middle Ages it was customary to classify the population of Christendom into laboratores (workers), bellatores (soldiers), and oratores (clergy).",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "The Jesuits who for a time ruled Paraguay were semi-Platonic guardians, a clerical oligarchy empowered by the possession of knowledge and skill in the midst of a barbarian population. And for a time the Communist Party which ruled Russia after the revolution of November, 1917, took a form strangely reminiscent of the Republic.",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "Perhaps all sin is error, partial vision, foolishness?",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "But if the government itself is a chaos and an absurdity, if it rules without helping, and commands without leading,—how can we persuade the individual, in such a state, to obey the laws and confine his self-seeking within the circle of the total good?",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "And there is always some wistful remnant in us of that early wooing of wisdom.",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "Science tells us how to heal and how to kill; it reduces the death rate in retail and then kills us wholesale in war;",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "“the noblest pleasure, the joy of understanding.”",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "(to make bribery expensive),",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "Socrates was as far from being handsome as even a philosopher can be.",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "that life without discourse would be unworthy of a man.",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "Only this would remain to Plato: that even though political policies must be determined by the economically dominant group, it is better that those policies should be administered by officials specifically prepared for the purpose, than by men who stumble out of commerce or manufacturing into political office without any training in the arts of statesmanship.",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "No doubt we have here the reason why Aristotle so seldom appeals to experiment; the mechanisms of experiment had not yet been made; and the best he could do was to achieve an almost universal and continuous observation.",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "The first great distinction of Aristotle is that almost without predecessors, almost entirely by his own hard thinking, he created a new science—Logic.",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "Aristotle fought out with Plato the dread question of “universals”; it was the first conflict in a war which was to last till our own day, and make all medieval Europe ring with the clash of “realists” and “nominalists.”",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "the most characteristic and original of Aristotle’s contributions to philosophy—the doctrine of the syllogism.",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "Here was a superpower that had just conquered another country refusing to take responsibility for it. (The United States would do exactly the same in Iraq.)",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "PRTs became the symbol of stability, and no U.S. official talked about the need for more troops even as the Taliban began their resurgence.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "On May 1, 2003, just hours after Bush stood under the MISSION ACCOMPLISHED banner on a U.S. warship signifying that the Iraq war was over and won, Rumsfeld was in Kabul declaring victory in Afghanistan.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Despite the initial reluctance of the Pentagon and interminable delays, the ANA has become the most successful U.S.-led nation-building exercise in Afghanistan.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Justice was rarely meted out, and the police—lacking salaries or facilities—lived off the land by exploiting the public rather than serving it. They were heavily involved in the drug trade, land grabbing, kidnapping, and extortion.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "A dire situation ensued, in which a small group of warlords alone held more money than the entire Afghan government. This situation prompted the United States to ask the IMF to create a new currency as quickly as possible.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "“Aristotle, after the Ottoman manner,” says Bacon, “thought he could not reign secure without putting all his brethren to death.”",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "The remarkable fact here is that with all these gradations and similarities leaping to Aristotle’s eyes, he does not come to the theory of evolution. He rejects Empedocles’ doctrine that all organs and organisms are a survival of the fittest,",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "everything is guided in a certain direction from within, by its nature and structure and entelechy;35 the egg of the hen is internally designed or destined to become not a duck but a chick;",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "God does not create, but he moves, the world; and he moves it not as a mechanical force but as the total motive of all operations in the world; “God moves the world as the beloved object moves the lover.”",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "the immortal soul is “pure thought,” undefiled with reality, just as Aristotle’s God is pure activity, undefiled with action.",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "But above all, the function of art is catharsis, purification: emotions accumulated in us under the pressure of social restraints, and liable to sudden issue in unsocial and destructive action, are touched off and sluiced away in the harmless form of theatrical excitement;",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "“these virtues are formed in man by his doing the actions”;50 we are what we repeatedly do. Excellence, then, is not an act but a habit:",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "Manual labor, he believes, dulls and deteriorates the mind, and leaves neither time nor energy for political intelligence; it seems to Aristotle a reasonable corollary that only persons of some leisure should have a voice in government.",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "Money should not breed. Hence “the discussion of the theory of finance is not unworthy of philosophy; but to be engaged in finance, or in money-making, is unworthy of a free man.”",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "Aristotle seems to suspect that this ideal enslavement of woman is a rare achievement for man,",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "Our state will be sufficiently democratic if the road to every office is open to all; and sufficiently aristocratic if the offices themselves are closed except to those who have traveled the road and arrived fully prepared.",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "The Athenians, hungering for liberty, growled at Aristotle, and became bitter when Alexander had a statue of the philosopher put up in the heart of the hostile city. In this turmoil we get an impression of Aristotle quite contrary to that left upon us by his Ethics: here is a man not cold and inhumanly calm, but a fighter, pursuing his Titanic work in a circle of enemies on every side.",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "It was only a youthful fancy, after all, to suppose that so immature and unstable a civilization as that of Greece could be imposed upon a civilization immeasurably more widespread, and rooted in the most venerable traditions. The quantity of Asia proved too much for the quality of Greece.",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "Both Stoicism and Epicureanism—the apathetic acceptance of defeat, and the effort to forget defeat in the arms of pleasure—were theories as to how one might yet be happy though subjugated or enslaved; precisely as the pessimistic Oriental stoicism of Schopenhauer and the despondent epicureanism of Renan were in the nineteenth century the symbols of a shattered Revolution and a broken France.",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "As Schopenhauer deemed it useless for the individual will to fight the universal will, so the Stoic argued that philosophic indifference was the only reasonable attitude to a life in which the struggle for existence is so unfairly doomed to inevitable defeat.",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "His starting point is a conviction that apathy is impossible, and that pleasure—though not necessarily sensual pleasure—is the only conceivable, and quite legitimate, end of life and action.",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "The discovery of America had diverted trade from the Mediterranean to the Atlantic, had raised the Atlantic nations—Spain and France and Holland and England—to that commercial and financial supremacy which had been Italy’s when half of Europe had made her its port of entry and exit in the Eastern trade; and with this change the Renaissance had passed from Florence and Rome and Milan and Venice to Madrid and Paris and Amsterdam and London. After the destruction of the Spanish naval power in 1588, the commerce of England spread over every sea, her towns throve with domestic industry, her sailors circumnavigated the globe and her captains won America.",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "powerful friend was generous to him—that handsome Earl",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "“It almost became a popular pastime to dig up ancient sculptures and scrolls, just as it became fashionable to learn Greek.",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "these three discoveries—the compass, firearms, and the printing press—were essential preconditions for this new period we call the Renaissance.”",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "The humanism of the Renaissance brought a new belief in man and his worth, in striking contrast to the biased medieval emphasis on the sinful nature of man. Man was now considered infinitely great and valuable. One of the central figures of the Renaissance was Marsilio Ficino, who exclaimed: ‘Know thyself, O divine lineage in mortal guise!’",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "We are not only human beings, we are unique individuals. This idea could then lead to an almost unrestrained worship of genius. The ideal became what we call the Renaissance man, a man of universal genius embracing all aspects of life, art, and science.",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "The medieval philosophers had insisted that there is an insurmountable barrier between God and the Creation. It could now be said that nature is divine—and even that it is ‘God’s blossoming.’ Ideas of this kind were not always looked kindly on by the church.",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "every investigation of natural phenomena must be based on observation, experience, and experiment. We call this the empirical method.”",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "Ever since the Renaissance, mankind has been more than just part of creation. Man has begun to intervene in nature and form it after his own image. In truth, ‘what a piece of work is man!’ “",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "“Formerly, the earth was the center of the world. But since astronomers now said that there was no absolute center to the universe, it came to be thought that there were just as many centers as there were people. Each person could be the center of a universe.”",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "The Scripture alone,’ he said. With this slogan Luther wished to return to the ‘source’ of Christianity, just as the Renaissance humanists had wanted to turn to the ancient sources of art and culture. Luther translated the Bible into German, thereby founding the German written language. He believed every man should be able to read the Bible and thus in a sense become his own priest.”",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "Bacon thinks the body should be inured to excesses as well as to restraint; else even a moment of unrestraint may ruin it.",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "He is an outspoken militarist; he deplores the growth of industry as unfitting men for war, and bewails long peace as lulling the warrior in man.",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "42 What Bacon wants is first a yeomanry of owning farmers; then an aristocracy for administration; and above all a philosopher-king.",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "Knowledge is power,",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "science is the road to utopia.",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "Bacon believes that the medical profession should be permitted to ease and quicken death (euthanasy) where the end would be otherwise only delayed for a few days and at the cost of great pain; but he urges the physicians to give more study to the art of prolonging life.",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "it is not the only case in which he puts a book into a phrase and then passes blithely on.",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "Who knows what unsuspected truth, what new science, indeed, may grow out of these investigations, as chemistry budded out from alchemy?",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "Friends are for Bacon chiefly a means to power; he shares with Machiavelli a point of view which one is at first inclined to attribute to the Renaissance, till one thinks of the fine and uncalculating friendships of Michaelangelo and Cavalieri, Montaigne and La Boetie, Sir Philip Sidney and Hubert Languet.",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "Bacon runs from field to field, pouring the seed of his thought into every science. At the end of his survey he comes to the conclusion that science by itself is not enough: there must be a force and discipline outside the sciences to coördinate them and point them to a goal.",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "His great dream is the socialization of science for the conquest of nature and the enlargement of the power of man.",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "We need a ruthless revolution in our methods of research and thought, in our system of science and logic; we need a new Organon, better than Aristotle’s, fit for this larger world.",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "“no man,” said Condillac,",
    "author": "Will Durant",
    "book": "The Story of Philosophy"
  },
  {
    "text": "This is politics transmuted into pastime – politics-as-drug-experience, perhaps – rather than anything capable of transforming society.",
    "author": "Nick Srnicek",
    "book": "postcapitalism and a world without work"
  },
  {
    "text": "Given the individualism of current social media platforms – premised on the maintenance of an online identity – it is perhaps no surprise to see online ‘politics’ tend towards the self-presentation of moral purity. We are more concerned to appear right than to think about the conditions of political change.",
    "author": "Nick Srnicek",
    "book": "postcapitalism and a world without work"
  },
  {
    "text": "While viewers at home felt comforted they were doing something rather than nothing, a dispassionate analysis revealed that they had in fact contributed to the problem.",
    "author": "Nick Srnicek",
    "book": "postcapitalism and a world without work"
  },
  {
    "text": "In other cases, well-intentioned projects like Rolling Jubilee strive to escape the spell of neoliberal common sense.9 The ostensibly radical aim of crowdsourcing money to pay the debts of the underprivileged means buying into a system of voluntary charity and redistribution, as well as accepting the legitimacy of the debt in the first place. In this respect, the initiative is one among a larger group of projects that act simply as crisis responses to the faltering of state services. These are survival mechanisms, not a desirable vision for the future.",
    "author": "Nick Srnicek",
    "book": "postcapitalism and a world without work"
  },
  {
    "text": "At its heart, folk politics is the guiding intuition that immediacy is always better and often more authentic, with the corollary being a deep suspicion of abstraction and mediation. In terms of temporal immediacy, contemporary folk politics typically remains reactive (responding to actions initiated by corporations and governments, rather than initiating actions);13 ignores long-term strategic goals",
    "author": "Nick Srnicek",
    "book": "postcapitalism and a world without work"
  },
  {
    "text": "At its heart, folk politics is the guiding intuition that immediacy is always better and often more authentic, with the corollary being a deep suspicion of abstraction and mediation. In terms of temporal immediacy, contemporary folk politics typically remains reactive (responding to actions initiated by corporations and governments, rather than initiating actions);13 ignores long-term strategic goals in favour of tactics (mobilising around single-issue politics or emphasising process);14 prefers practices that are often inherently fleeting (such as occupations and temporary autonomous zones);15 chooses the familiarities of the past over the unknowns of the future (for instance, the repeated dreams of a return to ‘good’ Keynesian capitalism);16 and expresses itself as a predilection for the voluntarist and spontaneous over the institutional (as in the romanticisation of rioting and insurrection).17",
    "author": "Nick Srnicek",
    "book": "postcapitalism and a world without work"
  },
  {
    "text": "This brings us to a second important qualification: the problem with folk politics is not that it starts from the local; all politics begins from the local. The problem is rather that folk-political thinking is content to remain at (and even privileges) that level – of the transient, the small-scale, the unmediated and the particular.",
    "author": "Nick Srnicek",
    "book": "postcapitalism and a world without work"
  },
  {
    "text": "If we do not understand how the world operates, the folk-political injunction is to reduce complexity down to a human scale. Indeed, folk-political writing is saturated with calls for a return to authenticity, to immediacy, to a world that is ‘transparent’, ‘human-scaled’, ‘tangible’, ‘slow’, ‘harmonious’, ‘simple’, and ‘everyday’.",
    "author": "Nick Srnicek",
    "book": "postcapitalism and a world without work"
  },
  {
    "text": "One of the primary arguments made against planning has been that the economy is simply too complex to be guided.29 The only alternative is therefore to leave the distribution of resources to the market and reject any attempt to guide it rationally.",
    "author": "Nick Srnicek",
    "book": "postcapitalism and a world without work"
  },
  {
    "text": "As neoliberalism expanded and consolidated its common sense, the remaining social democratic parties increasingly came to accept neoliberalism’s terms.",
    "author": "Nick Srnicek",
    "book": "postcapitalism and a world without work"
  },
  {
    "text": "DDR became one of the most decisive programs in the postwar period because it forced all the major players, from the Americans to the warlords, to come down on one side of the fence. For the UN it had been controversial and risky, but it had successfully forced the pace of reform.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "This was to be Afghanistan’s sixth constitution since the first constitution was promulgated by King Amanullah in 1923.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "The Afghan constitution is one of the most modern and democratic in the Muslim world. It stipulates equality between Sunni and Shia, men and women, Muslim and non-Muslim, and among all ethnic groups.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "If Washington had determined that support to the Taliban came from the top rather than from a few rogues, the United States would have had to take Musharraf to task, and neither Bush nor Cheney was prepared to do that. The most U.S. and European intelligence officials in Islamabad would admit was that Pakistani support to the Taliban was being carried out by a few out-of-control ISI officers.",
    "author": "Ahmed Rashid",
    "book": "Descent Into Chaos"
  },
  {
    "text": "Following the heady rediscovery of man and nature in the Renaissance, the need to assemble contemporary thought into one coherent philosophical system again presented itself. The first significant system-builder was Descartes,",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "Spinoza maintained that all material things and things that happen around us are an expression of God or nature. So it follows that all thoughts that we think are also God’s or nature’s thoughts. For everything is One. There is only one God, one nature, or one Substance.”",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "“God is not a puppeteer who pulls all the strings, controlling everything that happens. A real puppet master controls the puppets from outside and is therefore the ‘outer cause’ of the puppet’s movements. But that is not the way God controls the world. God controls the world through natural laws. So God—or nature—is the ‘inner cause’ of everything that happens. This means that everything in the material world happens through necessity. Spinoza had a determinist view of the material, or natural, world.”",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "“Spinoza emphasizes that there is only one being which is totally and utterly ‘its own cause’ and can act with complete freedom. Only God or nature is the expression of such a free and ‘nonaccidental’ process. Man can strive for freedom in order to live without outer constraint, but he will never achieve ‘free will.’ We do not control everything that happens in our body—which is a mode of the attribute of extension. Neither do we ‘choose’ our thinking. Man therefore does not have a ‘free soul’; it is more or less imprisoned in a mechanical body.”",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "The most important empiricists—or philosophers of experience—were Locke, Berkeley, and Hume, and all three were British.",
    "author": "Jostein Gaarder",
    "book": "A Novel About the History of Philosophy"
  },
  {
    "text": "It is the state that leads significant technological revolutions – from the internet to green technology, nanotechnology, the algorithm at the heart of Google’s search engine, and all of the major components of Apple’s iPhone and iPad.82 The microprocessor, the touchscreen, the GPS, the batteries, the hard drive and SIRI are just a few of the components that emerged from government investment.83 The fact of the matter is that capitalist markets tend towards short-term views and low-risk investments. It is governments that provide the long-term resources that enable major innovative changes to develop and flourish, whereas contemporary venture capital increasingly tends towards the generation of short-term profit.",
    "author": "Nick Srnicek",
    "book": "postcapitalism and a world without work"
  },
  {
    "text": "The difficult point to understand is that, in the words of one historian, ‘Technology is neither good nor bad; nor is it neutral.’114 Any given technology is political but flexible, as it always exists in excess of the purposes for which it may have been designed.",
    "author": "Nick Srnicek",
    "book": "postcapitalism and a world without work"
  },
  {
    "text": "Imagine a father so unaccustomed to love that he considers mocking his son’s belly fat an expression of paternal care.",
    "author": "Alex McElroy",
    "book": "The Atmospherians"
  },
  {
    "text": "What I loved about loving a performer was believing they never truly performed in front of me. I believed in two intertwined but separate Blakes: Blake Dayes the musician conflicted with the authentic Blake I loved. The Blake I loved offstage was goofy and weepy, prone to puns, sensitive to fluorescent lighting, a fan of obstacle-based game shows, an eager and talentless cook, an unglum lover. A human. And around him, I freed my true self: giggly and gullible, a lounger, insecure, a late sleeper who woke to bedsheets wet by sweat, ticklish, cold-toed, an unintentional killer of plants, pessimistic, exhausted, alone. What a pleasure to know someone so secretly. I assumed he felt the same way about me.",
    "author": "Alex McElroy",
    "book": "The Atmospherians"
  },
  {
    "text": "“I love that you want to keep this for us,” Blake said. The fire crackled behind him. He kissed my forehead, my eyebrows, the bridge of my nose, my chin, my neck, each cheek, each ear, and finally my mouth. “This will be ours for as long as I love you,” he said. A contract masquerading as devotion.",
    "author": "Alex McElroy",
    "book": "The Atmospherians"
  },
  {
    "text": "The Godfather is boring.",
    "author": "Alex McElroy",
    "book": "The Atmospherians"
  },
  {
    "text": "My interest in Peter, I’ve come to realize, was not about Peter but about what he might grant me: the chance to empower myself in ways I hadn’t with Blake. Blake reduced me. And perhaps the most accurate way to describe my attraction to Peter is that he made me feel the way Blake felt around me.",
    "author": "Alex McElroy",
    "book": "The Atmospherians"
  },
  {
    "text": "waiters smiled like they had guns at their backs.",
    "author": "Alex McElroy",
    "book": "The Atmospherians"
  },
  {
    "text": "Slurs are among the more obvious examples of how language shapes our understanding, but all sorts of language can be used to encode social information, transmitting and reinforcing cultural values.",
    "author": "Carrie Jenkins",
    "book": "And What It Could Be"
  },
  {
    "text": "Russell thought that sex should be treated as “experimentation with a view to love” and that marriage should be about the legal recognition and regulation of relationships based on love (its main purpose being to ensure the proper long-term care of the biological children born into loving hetero relationships).",
    "author": "Carrie Jenkins",
    "book": "And What It Could Be"
  },
  {
    "text": "However, unlike his contemporary counterpart Dan Savage—who acknowledges that monogamy works for some while nonmonogamy works for others—Russell seemed to be proposing open marriage as the new norm for everyone.",
    "author": "Carrie Jenkins",
    "book": "And What It Could Be"
  },
  {
    "text": "In a famous passage published in 1982, Margaret Atwood explains how when she asked a male friend why men feel threatened by women, he said, “They’re afraid women will laugh at them.… Undercut their world view.” But when she asked some of her women students why women feel threatened by men, they told her, “They’re afraid of being killed.”",
    "author": "Carrie Jenkins",
    "book": "And What It Could Be"
  },
  {
    "text": "“Project Vox” is a contemporary research enterprise that “seeks to recover the lost voices of women who have been ignored in standard narratives of the history of modern philosophy,” aiming “to change those narratives, thereby changing what students around the world learn about philosophy’s history.” It can be explored at “Project Vox,” Duke University Libraries, http://projectvox.library.duke.edu/pg.",
    "author": "Carrie Jenkins",
    "book": "And What It Could Be"
  },
  {
    "text": "The idea that love is a sex war is not even the most bizarre claim about love in Ecce Homo. One contender for that title is Nietzsche’s assertion that women all love him except for the infertile ones.",
    "author": "Carrie Jenkins",
    "book": "And What It Could Be"
  },
  {
    "text": "Romantic love, as de Beauvoir sees it, is damaging and dangerous to both women and men. It encourages women to seek their own annihilation through absorption into a man’s life and identity—otherwise, they risk being seen as unwomanly. But this is devastating to all the things that de Beauvoir, as an existentialist, considers necessary for an “authentic” life, in particular the freedom to choose one’s own path. Moreover, women in romantic love are taught to see their male partners as impossibly idealized, since otherwise their own annihilation would be too obviously irrational. But no man is impossibly ideal. The inevitable failure to live up to the prescribed manly role in patriarchal romantic love thus ultimately makes love deeply damaging for men as well.",
    "author": "Carrie Jenkins",
    "book": "And What It Could Be"
  },
  {
    "text": "Romantic love is like this. Some of our ancient, evolved biological machinery—a collection of neural pathways and chemical responses—is currently playing the starring role of Romantic Love in a show called Modern Society.",
    "author": "Carrie Jenkins",
    "book": "And What It Could Be"
  },
  {
    "text": "Social constraints can be powerful, but love’s biology is powerful too. No amount of determination to construct a social role for love that excluded queer people managed to shut down the biological machinery of queer love. Over time, the biology won out: the social role expanded to become a better fit for love’s biological reality.",
    "author": "Carrie Jenkins",
    "book": "And What It Could Be"
  },
  {
    "text": "biological determinism about gender and biological determinism about love often go hand in hand: “Lovers gonna love” tends to line up neatly alongside “Boys will be boys.”",
    "author": "Carrie Jenkins",
    "book": "And What It Could Be"
  },
  {
    "text": "Love’s social role is to take adult attraction and affection and output something resembling a stable nuclear family unit. Where there is resistance to the formation of family-like bonds between queer people or between people racialized into different groups, there is a corresponding resistance to the idea of romantic love between such people. This can take the form of mere disapproval, but even more powerfully, it can take the form of denials that such love is so much as possible. This then leads to the conclusion that any queer or interracial relationship must really be a matter of sexual attraction alone. Because of negative attitudes toward sex in general, this incurs disapproval and disrespect. The desired—and likely—consequence is that, under such pressure and without the normal social supports, the relationship will be unable to fulfill the social function of creating a stable family unit. In terms of Beall and Sternberg’s social constructionism (explored back in chapter 2), we can identify this as one of society’s regulative mechanisms for stamping out disfavored manifestations of love.",
    "author": "Carrie Jenkins",
    "book": "And What It Could Be"
  },
  {
    "text": "Gendered assumptions about how a romantic relationship is supposed to look can have a significant impact on our lives even if we don’t notice it. One fascinating study by psychologists Laurie Rudman and Jessica Heppen found that women who thought of their romantic partners in terms of “chivalry and heroism” (i.e., as knights in shining armor) were on average less interested in pursuing high-status occupations for themselves and less ambitious when it came to earnings, education, and leadership goals.",
    "author": "Carrie Jenkins",
    "book": "And What It Could Be"
  },
  {
    "text": "As she saw it, advances in civilization were destroying the biological basis for that power imbalance, so it had become necessary to shore it up with social institutions. Firestone thought romantic love was one such institution, along with the patriarchal nuclear family. For this reason, she called romanticism “a cultural tool of male power to keep women from knowing their condition.”",
    "author": "Carrie Jenkins",
    "book": "And What It Could Be"
  },
  {
    "text": "Wealth may or may not be a commodity suitable for state redistribution, but women definitely are not.",
    "author": "Carrie Jenkins",
    "book": "And What It Could Be"
  },
  {
    "text": "the genders in the Cinderella story are a big part of its “romantic” appeal: high-status women who marry low-status men are not viewed in quite the same light.)",
    "author": "Carrie Jenkins",
    "book": "And What It Could Be"
  },
  {
    "text": "In addition to the general instability associated with change of any kind, love has a special place in defining who we think we are and how we think we should live. Expanding the social role of romantic love to include interracial relationships is highly destabilizing to a social order that is rigidly segregated on racial lines. The inclusion of same-sex love—and, more generally, challenging established romantic gender roles—is similarly destabilizing to a social order that expects wives to provide domestic labor for husbands who work outside the home.",
    "author": "Carrie Jenkins",
    "book": "And What It Could Be"
  },
  {
    "text": "While men may aspire to the status of “confirmed bachelor,” women are given the prospect of becoming a “crazy old cat lady.” Even the simple word “spinster” suggests a dull, sexless woman who is probably deeply weird in some way: if you’re lucky, Miss Marple; if you’re unlucky, Miss Havisham.",
    "author": "Carrie Jenkins",
    "book": "And What It Could Be"
  },
  {
    "text": "Serious interventions into the biology of love are only recently starting to sound realistic. But the idea of inducing or curing love with potions, lotions, balms, ointments, or basically anything we can get our hands on is an ancient one. It’s been pervasive in art, literature, and medicine for thousands of years.",
    "author": "Carrie Jenkins",
    "book": "And What It Could Be"
  },
  {
    "text": "Rosalind in As You Like It says, “Love is merely a madness, and, I tell you, deserves as well a dark house and a whip as madmen do: and the reason why they are not so punished and cured is, that the lunacy is so ordinary that the whippers are in love too.”",
    "author": "Carrie Jenkins",
    "book": "And What It Could Be"
  },
  {
    "text": "The attitudes behind Flibanserin are reminiscent of the mass deployment of tranquilizers in the 1960s to quell women’s dissatisfaction with the romantic gender role of housewife, a phenomenon immortalized in the Rolling Stones song “Mother’s Little Helper.”",
    "author": "Carrie Jenkins",
    "book": "And What It Could Be"
  },
  {
    "text": "At Bara Tooti people come and go all the time. A man could get up from a drinking session, walk down the road for a piss, keep walking till he reached the railway station, hop onto a train, and return after a year without anyone really missing him.",
    "author": "Aman Sethi",
    "book": "A Free Man A True Story of Life and Death in Delhi"
  },
  {
    "text": "Classification is important to Ashraf: it is important to draw lines, make tables, and, most essentially, mark time. To distinguish between now and then, yesterday and today, because tomorrow and thereafter may be better or worse or at least different. Marking time is important as it allows for planning. Planning is crucial, as it indicates a degree of purpose without which a man could easily lose his way. Bara Tooti is full of those who, according to Ashraf, have lost their way; and in the presence of such company, it is important to run on his own sense of time.",
    "author": "Aman Sethi",
    "book": "A Free Man A True Story of Life and Death in Delhi"
  },
  {
    "text": "‘When you first come here, there is a lot of hope, abhilasha. You think anything is possible. You have heard all the stories of people who have made it big in the city. Slowly, as time goes by, you start wondering what you are doing. One year, two years, three years, and you are still on the footpath. But people say, have faith, bharosa—something will happen. But slowly you realize, nothing will happen, and you can live the next five years just like the last three years, and everything will be the same. Wake up, work, eat, drink, sleep, and tomorrow it’s the same thing again. ‘So you start fantasizing about returning. You think of the lush green fields, the cool, pure water, the healthy food. You suddenly decide that you were wrong all along; there is money to be made in the village, especially for a man with your experience. But one morning you wake up to realize that living isn’t so much about success as it is about compromise—samjhauta. A samjhauta with life, where you stop wanting to be anything at all. After enough time in Delhi, you even stop dreaming—you could go crazy if you think about it too much.",
    "author": "Aman Sethi",
    "book": "A Free Man A True Story of Life and Death in Delhi"
  },
  {
    "text": "Those two intellectual quests--the effort to reduce mathematics to a fundamental, formal symbol system, and the attempt to patch up the paradoxes that cropped up during the pursuit of that grand reduction--led directly but unexpectedly to computation.",
    "author": "Howard Rheingold",
    "book": "Tools for Thought"
  },
  {
    "text": "John von Neumann's political views, undoubtedly rooted in his upper-class Hungarian past, were unequivocal and extreme, according to the public record and his biographers. He not only used his scientific expertise to hasten and accelerate the development of nuclear weapons and computer-guided missiles, but counseled military and political leaders to think about using these new American inventions against the USSR in a \"preventive war.\" (In an article in Life magazine, published shortly after he died, von Neumann was quoted as saying: \"If you say why not bomb them tomorrow, I say, why not today. If you say at five o'clock, I say why not one o'clock.\")",
    "author": "Howard Rheingold",
    "book": "Tools for Thought"
  },
  {
    "text": "Fortunately, over the past few decades cognitive science has begun to free itself from the conceptual shackles of dualism and to treat human thought as fundamentally “embodied.”",
    "author": "Edward Slingerland",
    "book": "The Art and Science of Spontaneity"
  },
  {
    "text": "The embodied view of cognition also views thought as inherently tied to feeling, which calls into question any rigid distinction between rationality and emotion.",
    "author": "Edward Slingerland",
    "book": "The Art and Science of Spontaneity"
  },
  {
    "text": "social dimension of spontaneity.",
    "author": "Edward Slingerland",
    "book": "The Art and Science of Spontaneity"
  },
  {
    "text": "there are many things our body knows how to do without any input at all from our conscious mind, and when we reflect upon this we get a strong sense of being split between a conscious “I” and an unconscious body, which often seems to have a mind of its own.",
    "author": "Edward Slingerland",
    "book": "The Art and Science of Spontaneity"
  },
  {
    "text": "I was becoming a hoop-jumper just like Deresiewicz’s students at Yale, internalizing the idea that education is “doing your homework, getting the answers, acing the test.”",
    "author": "Paul Millerd",
    "book": "Imagining a New Story For Work and Life"
  },
  {
    "text": "This is the trap of prestigious career paths. Instead of thinking about what you want to do with your life, you default to the options most admired by your peers.",
    "author": "Paul Millerd",
    "book": "Imagining a New Story For Work and Life"
  },
  {
    "text": "He assumed that she must be of Andalusian descent, perhaps a creole: had she brought this negress across with her from the West Indian Islands?",
    "author": "Gustave Flaubert",
    "book": "Sentimental Education"
  },
  {
    "text": "when, the gas being put out and the window-shutters fastened, the master of the establishment, worn out, begged",
    "author": "Gustave Flaubert",
    "book": "Sentimental Education"
  },
  {
    "text": "And it was not the love of drinking that attracted Citizen Regimbart to these places, but the inveterate habit of talking politics.",
    "author": "Gustave Flaubert",
    "book": "Sentimental Education"
  },
  {
    "text": "People should be expected to work, but the reason is to meet the needs of our families and communities.",
    "author": "Paul Millerd",
    "book": "Imagining a New Story For Work and Life"
  },
  {
    "text": "Following the Reformation, then, work as an end in itself was no longer a crazy idea. People traded one master, the Catholic Church, for another, their vocation.",
    "author": "Paul Millerd",
    "book": "Imagining a New Story For Work and Life"
  },
  {
    "text": "He argued that many countries had evolved into places where the primary way one gained “membership” in society was through formal work. He called these places “wage-based societies” where the central ethic was, “never mind what work you do, what counts is having a job.“",
    "author": "Paul Millerd",
    "book": "Imagining a New Story For Work and Life"
  },
  {
    "text": "He realized that “these corporate officials viewed their compensation as the sole barometer of self-worth.”",
    "author": "Paul Millerd",
    "book": "Imagining a New Story For Work and Life"
  },
  {
    "text": "This is the tricky thing about burnout. If you are suffering from burnout, you are likely not thriving at work, and over time it’s easy to see yourself as the cause.",
    "author": "Paul Millerd",
    "book": "Imagining a New Story For Work and Life"
  },
  {
    "text": "When I started working remotely on my first project, I had 100% control over when and how I did the work, but quickly fell into a routine of going to a coworking office five days a week. Many self‑employed people are surprised to find that once they no longer have to work for anyone else, they still have a manager in their head.",
    "author": "Paul Millerd",
    "book": "Imagining a New Story For Work and Life"
  },
  {
    "text": "The idea of total work was inspired by the German philosopher Josef Pieper, who first wrote about it in his book Leisure, The Basis of Culture. Writing in Germany after World War II, Pieper was shocked at how people were eager to throw themselves into work without pausing to reflect on what kind of world they wanted to build.",
    "author": "Paul Millerd",
    "book": "Imagining a New Story For Work and Life"
  },
  {
    "text": "Are you a worker? If you are not a worker, then who are you? Given who you are, what life is sufficient?",
    "author": "Paul Millerd",
    "book": "Imagining a New Story For Work and Life"
  },
  {
    "text": "My projects started to transcend my understanding of work. In my life as a full‑time employee, work was a Monday through Friday thing I tried to minimize. Now it didn’t matter when I worked on my projects. They were energizing and rarely left me drained. For a long time, I had thought that if I wanted to be happier with my work, I just needed a better job. Now I saw that I just wanted a different relationship with work, one that, at least for now, didn’t come with a paycheck.",
    "author": "Paul Millerd",
    "book": "Imagining a New Story For Work and Life"
  },
  {
    "text": "The definitive book on niggly cartographic subjects is most often written not by a curator or an academic but by some enthusiastic amateur. Map collectors are history buffs, in other words, and often ones with deep pockets.",
    "author": "Ken Jennings",
    "book": "Maphead"
  },
  {
    "text": "Even more remarkable is the story of Nain Singh, the Bhotian schoolteacher who spent the better part of ten years exploring the Himalayan “roof of the world” for the British.",
    "author": "Ken Jennings",
    "book": "Maphead"
  },
  {
    "text": "But map knowledge has always been guarded with great secrecy. In 1504, King Manuel I of Portugal declared that anyone leaving his kingdom with a single Portuguese map would receive the death penalty. He did so for the same reason that map dealers keep mum about their clients today: to protect a trade monopoly. The geopolitical equivalent of the space race at that time was a “spice race” for Asian cinnamon, pepper, and nutmeg, and Vasco da Gama had just given Portugal a crucial edge by charting a sea route to India. Keeping Spain in the dark about his discoveries was a crucial matter of national security.",
    "author": "Ken Jennings",
    "book": "Maphead"
  },
  {
    "text": "But if I bring up the same coordinates on Naver, by far the most popular South Korean search engine, my childhood has been erased. The contours of the military garrison have been carefully filled with imagery of forested mountainside, no doubt for government-imposed security reasons.",
    "author": "Ken Jennings",
    "book": "Maphead"
  },
  {
    "text": "The fact that early collectors were so proud to display their maps tells us that there may have been some self-interest at play here, beyond just an idle aesthetic or intellectual pursuit. Displaying maps gave you prestige; it was easy shorthand for “See how educated I am!” or “See how far-reaching my business interests are!”* A college sophomore is hoping for the same effect today when he casually adds a German beer stein or a poster of the Montmartre steps to his dorm room decor after returning from a summer in Europe.",
    "author": "Ken Jennings",
    "book": "Maphead"
  },
  {
    "text": "Maps of fictional places are a peculiarity of childhood, but among adults, they’re a peculiarity of geek culture as well. Harry Potter’s Hogwarts and the starship Enterprise have been mapped in more detail than much of Africa,",
    "author": "Ken Jennings",
    "book": "Maphead"
  },
  {
    "text": "If most kids grow out of made-up maps around the time they discover girls,† you might think that the prevalence of kiddie maps in geeky pastimes like these is just another sign of arrested development, like eating Hot Pockets and playing Halo all night even though you’re in your thirties.",
    "author": "Ken Jennings",
    "book": "Maphead"
  },
  {
    "text": "Maps of the Arctic tundra or Darkest Africa didn’t cut it for young adventurers anymore; they had to look elsewhere for new blank spaces to dream about. And so they found Middle-earth, Prydain, Cimmeria, Earthsea, Shannara.",
    "author": "Ken Jennings",
    "book": "Maphead"
  },
  {
    "text": "My immediate assumption is that the root of the achievement gap is spatial ability. Tests on gender and navigation have found that women tend to navigate via landmarks (“I turn left when I get to the gas station”) whereas men use dead reckoning (“I still need to be north and maybe a little west of here”), which ties in nicely with the evolutionary perspective: early men went out on hunting expeditions in all directions and always needed to be good at finding their way back to the cave, developing their “kinesic memory,” while women foraged for edibles closer to home, developing “object location memory.” Simply put, men got better at finding places, while women got better at finding things.",
    "author": "Ken Jennings",
    "book": "Maphead"
  },
  {
    "text": "I was slow to realize this, but I know it now. The work I get paid for may shift over time, and it may or may not involve the things that I want to keep doing. But what I want to keep doing, such as mentoring young people, writing, teaching, sharing ideas, connecting people, and having meaningful conversations, is worth fighting for.",
    "author": "Paul Millerd",
    "book": "Imagining a New Story For Work and Life"
  },
  {
    "text": "I encourage everyone to write a description of the person you don’t want to be, then brainstorm actions that might create that outcome. This exercise may be uncomfortable because undoubtedly you will see traces of the person you imagine in your present life. These traces are clues about what to change in your life right now.",
    "author": "Paul Millerd",
    "book": "Imagining a New Story For Work and Life"
  },
  {
    "text": "Why would so many people trade some of their newfound freedom to join these authoritarian movements? Fromm argued that the reason lied behind two different types of freedom. First was negative freedom or “freedom from” outside control. Second was positive freedom or the “freedom to” engage with the world in a way that is true to yourself.” Fromm’s positive version of freedom was much more than the freedom to act. He described it as “the full realization of the individual’s potential, together with his ability to live actively and spontaneously.” Fromm argued that those freed from oppression but unable to develop a positive version of freedom were destined to be filled with feelings of separateness and anxiety.154",
    "author": "Paul Millerd",
    "book": "Imagining a New Story For Work and Life"
  },
  {
    "text": "Everyone gives you roadmaps for living life and becoming free. You just have to buy their products, embrace their story, or join their company, and instead of having to develop your own agency, the respective institution will make you part of their special group.",
    "author": "Paul Millerd",
    "book": "Imagining a New Story For Work and Life"
  },
  {
    "text": "Writer Simon Sarris argues that we can only do this by increasing our capacity for agency, or our ability to take deliberate action in the world. He argues, “the secret of the world is that it is a very malleable place, we must be sure that people learn this, and never forget the order: Learning is naturally the consequence of doing.”",
    "author": "Paul Millerd",
    "book": "Imagining a New Story For Work and Life"
  },
  {
    "text": "only by taking action do we learn and only by learning do we discover what we want.",
    "author": "Paul Millerd",
    "book": "Imagining a New Story For Work and Life"
  },
  {
    "text": "Until the 1600s when clocks became ubiquitous, people rarely thought about time. English historian E.P. Thompson noted that instead, people thought in terms of activities. In Madagascar, a half-hour was a “rice cooking,” and a brief moment was “frying a locust.” When they had clocks, people increasingly thought about time as something related to money. Thompson noted that “time is now currency, it is not passed but spent.”",
    "author": "Paul Millerd",
    "book": "Imagining a New Story For Work and Life"
  },
  {
    "text": "I went to the girl, told her this was our last chance, and that she had to come. She refused, refused to stand up. 'I'm not going anywhere with you. I don't trust you. I shall stay here where I'm free.' 'Free for what? To starve? To be frozen to death?' I lifted her off the chair bodily, stood her on her feet. 'I won't go—you can't force me.' She backed away, wide-eyed, and stood against the wall, waiting for someone or something to rescue her. I lost patience, dragged her out of the building, went on holding her arm; I had to pull her along.",
    "author": "Anna Kavan",
    "book": "Ice"
  },
  {
    "text": "She came to me only when she needed money, which I always gave her. For me it was an unsatisfactory situation. I wanted to end it.",
    "author": "Anna Kavan",
    "book": "Ice"
  },
  {
    "text": "The endless celebrations here seemed both boring and sinister, reminiscent of the orgies of the plague years. Now, as then, people were deluding themselves; they induced a false sense of security by means of self- indulgence and wishful-thinking. I did not believe for one moment they had really escaped.",
    "author": "Anna Kavan",
    "book": "Ice"
  },
  {
    "text": "An insane impatience for death was driving mankind to a second suicide, even before the full effect of the first had been felt. I was profoundly depressed, left with a sense of waiting for something frightful to happen, a sort of mass execution.",
    "author": "Anna Kavan",
    "book": "Ice"
  },
  {
    "text": "From the doomed dying world man had ruined, I seemed to catch sigh of this other one, new, infinitely alive, and of boundless potential. For a second I believed myself capable of existing on higher level in that wonderful world; but saw how far it was beyond my powers when I thought of the girl, the warder the spreading ice, the fighting and killing. I was part of all that, irrevocably involved with events and persons upon this planet. It was heartbreaking to reject what a part of me wanted most. But I knew that my place was here, in our work under sentence of death, and that I would have to stay and see it through to the end.",
    "author": "Anna Kavan",
    "book": "Ice"
  },
  {
    "text": "'The public used to be admitted on certain days. But we had to suspend the practice on account of vandalism. Hooligans did the damage the armies refrained from doing. There are people you can't teach to appreciate beauty. They're subhuman.'",
    "author": "Anna Kavan",
    "book": "Ice"
  },
  {
    "text": "A naked woman, life size, was painted on the side in crude colours; pop art in the midst of war.",
    "author": "Anna Kavan",
    "book": "Ice"
  },
  {
    "text": "I wondered why I had waited to long to be kind to her, until it was almost too late.",
    "author": "Anna Kavan",
    "book": "Ice"
  },
  {
    "text": "In fact, it’s so axiomatic that geocaching will reveal the hidden secrets of your neighborhood that there’s even an acronym in the trade for it: YAPIDKA, meaning “Yet Another Park I Didn’t Know About.”",
    "author": "Ken Jennings",
    "book": "Maphead"
  },
  {
    "text": "Cachers will go to great lengths to avoid being spotted while hiding or retrieving a geocache, because all it takes is one too-curious onlooker and the secret spot might be “Muggled” (plundered) and thereby ruined for future seekers. So there’s a clandestine thrill to the sport, almost reminiscent of Cold War–era double espionage: lots of long, chilly waits on park benches pretending to feed birds and cautious drive-bys of prearranged “dead drops” on lonely country roads.",
    "author": "Ken Jennings",
    "book": "Maphead"
  },
  {
    "text": "Just weeks after Frank’s challenge was posted, two Canadian brothers named Jonathan and Duncan Rawlinson, traveling from London to Portugal, made a side trip into the hills of southern Spain to lay a half baguette on the dusty ground, while an Internet co-conspirator did the same thing near his home in Auckland, New Zealand. The first Earth sandwich in human history had been completed.",
    "author": "Ken Jennings",
    "book": "Maphead"
  },
  {
    "text": "“As we step out of the house on a fine evening between four and six, we shed the self our friends know us by and become part of that vast republican army of anonymous trampers, whose society is so agreeable after the solitude of one’s room. . . . Into each of these lives one could penetrate a little way, far enough to give one the illusion that one is not tethered to a single mind, but can put on briefly for a few minutes the bodies and minds of others.”",
    "author": "Rebecca Solnit",
    "book": "A Field Guide to Getting Lost"
  },
  {
    "text": "when one inhabits a city, even a city as rigorously and logically constructed as Manhattan, one starts by getting lost.",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "Over time, you begin to develop a mental map, a collection of favoured destinations and preferred routes: a labyrinth no other person could ever precisely duplicate or reproduce.",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "the complex relationship between loneliness and art.",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "the unwelcome consequence of being so summarily dismissed.",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "As Epictetus wrote almost two thousand years ago: ‘For because a man is alone, he is not for that reason also solitary; just as though a man is among numbers, he is not therefore not solitary.’",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "‘the exceedingly unpleasant and driving experience connected with inadequate discharge of the need for human intimacy’.",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "‘I don’t know why people think of hell as a place where there is heat and where warm fires are burning. That is not hell. Hell is if you are frozen in isolation into a block of ice. That is where I have been.’",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "loneliness inhibits empathy because it induces in its wake a kind of self-protective amnesia, so that when a person is no longer lonely they struggle to remember what the condition is like.",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "to assume they have brought the condition on themselves by being too timid or unattractive, too self-pitying or self-absorbed.",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "Hopper’s paintings are full of women like her; women who appear to be in the grips of a loneliness that has to do with gender and unattainable standards of appearance, and that gets increasingly toxic and strangulating with age.",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "The silence of Hopper’s paintings becomes more toxic after the revelation of how violently he worked to suppress and check his wife.",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "Hunger is also what’s communicated in Hopper’s cartoons, in which he abases himself before his primly elevated wife, a starving man, crouching on the floor while she eats at the table or kneeling in pious self-abnegation at the foot of her bed.",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "If you are not being touched at all, then speech is the closest contact it is possible to have with another human being.",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "This was the age of abstract expressionism, dominated by Jackson Pollock and Willem de Kooning, in which the cardinal virtues were seriousness and feeling, the revealed layers behind the superficiality of the image.",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "‘The reason I’m painting this way is that I want to be a machine, and I feel that whatever I do and do machine-like is what I want to do,’",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "‘If everybody’s not a beauty, then nobody is.’",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "Forestalling criticism is something we all do in small ways, but the commitment and thoroughness of Warhol’s intensification of his flaws is very rare, attesting both to his courage and his extreme fear of rejection.",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "felt the most like not being",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "It’s about having a personality that both longs for and fears being subsumed into another ego; being swamped or flooded, ingesting or being infected by the mess and drama of someone else’s life, as if their words were literally agents of transmission.",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "Intimacy can’t exist if the participants aren’t willing to make themselves known, to be revealed. But gauging the levels is tricky. Either you don’t communicate enough and remain concealed from other people, or you risk rejection by exposing too much altogether: the minor and major hurts, the tedious obsessions, the abscesses and cataracts of need and shame and longing.",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "hustler, and judge him for it. He found himself plagued throughout",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "Misery colored by the greens and blues in my mother’s voice took all of the grief out of the words and left me with a conviction that pain was not only endurable, it was sweet.",
    "author": "Toni Morrison",
    "book": "The Bluest Eye"
  },
  {
    "text": "each making his own patchwork quilt of reality—collecting fragments of experience here, pieces of information there.",
    "author": "Toni Morrison",
    "book": "The Bluest Eye"
  },
  {
    "text": "Like a sore tooth that is not content to throb in isolation, but must diffuse its own pain to other parts of the body—making breathing difficult, vision limited, nerves unsettled, so a hated piece of furniture produces a fretful malaise that asserts itself throughout the house and limits the delight of things not related to it.",
    "author": "Toni Morrison",
    "book": "The Bluest Eye"
  },
  {
    "text": "If Cholly had stopped drinking, she would never have forgiven Jesus. She needed Cholly’s sins desperately. The lower he sank, the wilder and more irresponsible he became, the more splendid she and her task became. In the name of Jesus.",
    "author": "Toni Morrison",
    "book": "The Bluest Eye"
  },
  {
    "text": "‘My queerness,’ he wrote in a biographical summary titled ‘Dateline’, ‘was a wedge that was slowly separating me from a sick society.’",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "control.You could be alone in the city, could relish the way ‘the solitude of two persons passing in opposite directions creates a personal seclusion’, knowing that places existed where physical connection was almost assured.",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "Furthermore, these interactions in stalls and balconies and orchestra pits created as a by-product the kind of weak ties that sociologists believe glue metropolises together, though admittedly they tend to be thinking of repeat encounters with shopkeepers and subway clerks, rather than amiable strangers who might give you a hand job once every three years.",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "What hangs over it, what looms unsaid, is the threat of what could have happened: the potential violence, the all too plausible act of rape, the peculiar mix of disgust, objectification and desire that the female form engenders, particularly when it appears in sexual contexts.",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "In parenthesis, she added: ‘This may explain, in part, why the meat-making of gay male porn doesn’t produce the same species of anxiety as that of straight porn: since men - or white men, at any rate - don’t have the same historical relation to objectification as do women, their meat-making doesn’t immediately threaten to come off as cruel redundancy.’",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "It’s the spectacle of a woman being forced to participate in the perpetual, harrowing, non-consensual beauty pageant of femininity, of being made to confront her status as an object that might or might not be deemed acceptable, capable of arousing the eye. In the",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "It’s the spectacle of a woman being forced to participate in the perpetual, harrowing, non-consensual beauty pageant of femininity, of being made to confront her status as an object that might or might not be deemed acceptable, capable of arousing the eye.",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "A relief, this non-binary domain, where playing with appearance doesn’t automatically necessitate Vertigo’s toxic self-extinguishment, but is instead an act of discovery and expression.",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "This temporal unsteadiness is a consequence of too many moves and too little explanation about them, relating too to the absence of a devoted parent, who helps to organise a child’s memories by telling their story back to them and keeping them appraised of their chronology, their place. For Henry, there was no one to keep track; no agency and no control. The world he inhabited was a place in which things happen to you, abruptly and without warning, where one’s belief in the predictability of the future is severely undermined.",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "It was the image of these monster mothers that had come back to me when I read Darger’s statement about loving the asylum. The bleak truth Harlow’s experiment reveals is that a child’s need for attachment far outweighs its capacity for self-protection: something that is also apparent when abused children plead to stay with violent parents.",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "Nothing is more declarative of someone’s priorities than how they spend their money, particularly when they don’t have much of it. Hot dogs for lunch, begging his neighbours for the gift of soap, but 246 enlargements of children, clouds, flowers, soldiers, tornadoes and fires, so that he could incorporate actual beauty and disaster into his unreal world.",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "Appalling enough to be critically ill, to be exhausted, in pain and with limited mobility, without also becoming literally untouchable, a monstrous body that should be quarantined, islanded away from what is inevitably designated the normal population.",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "‘David has a problem,’ he wrote bitterly in his journal, ‘he feels pain being alone but can’t stand most people. How the fuck do you solve that?’",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "the stranger’s body on the sidewalk is simply a render ghost, an accumulation",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "the stranger’s body on the sidewalk is simply a render ghost, an accumulation of coloured pixels, which winks out of existence when we turn our head, changing the channel of our gaze.",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "the human desire to make things not because they are useful but because they are pleasing or consoling in some way.",
    "author": "Olivia Laing",
    "book": "Adventures in the Art of Being Alone"
  },
  {
    "text": "This is why women's organizations working on the issue prefer to use a range of other legal options that address concrete problems within marriage-economic subservience, lack of residential options, and domestic violence-rather than the Dowry Prohibition Act itself.",
    "book": "_2086545_"
  },
  {
    "text": "Just to go back to that taunt, though, that women are women's worst enemies-when we understand the structure ofthe patriarchal virilocal family, we can see that it is tailormade to pit women against each other.",
    "book": "_2086545_"
  },
  {
    "text": "Oyewumi makes the radical suggestion that 'gender' as a category did not operate in any significant way in pre-colonial Yoruba and many other African cultures",
    "book": "_2086545_"
  },
  {
    "text": "Two-spirit people were often the visionaries, the healers, the medicine people, the nannies of orphans, the care-givers.",
    "book": "_2086545_"
  },
  {
    "text": "they were making us see that 'modesty'­ which is invested in hiding the body with clothes-is 'a way of resisting and enhancing sexual curiosity, not of curbing it.",
    "book": "_2086545_"
  },
  {
    "text": "As Simone de Beauvoir put it, 'One is not born, but rather becomes a woman'",
    "book": "_2086545_"
  },
  {
    "text": "Until the middle of the twentieth century in the West, for instance, pink was the colour for boys and blue for girls!",
    "book": "_2086545_"
  },
  {
    "text": "Mernissi shows that while both Ghazali and Freud see female sexuality as destructive to the social order, Ghazali argues this through an understanding of the active nature of female sexuality, while Freud makes his argument through an understanding of female sexuality as passive.",
    "book": "_2086545_"
  },
  {
    "text": "Such feminists are often called 'radical feminists'; they believe that women's reproductive biology-the process of gestation and the experience ofmothering-fundamentally affects their relationship to the external world",
    "book": "_2086545_"
  },
  {
    "text": ". The female experience is invisible here, and women's tendency not to take hard, de-contextualized moral positions is seen by mainstream Western philosophy as a sign of their moral immaturity. To deny difference is, therefore, to agree with the patriarchal negation of femininity as worthless.",
    "book": "_2086545_"
  },
  {
    "text": "Unless one takes the antiquated view that technology is an autonomous feld of human endeavor and warrants study in isolation from the society around it, all technologies must in some way be grounded in the societies in which they are created, or, as is principally true in the non-West, in the societies in which they become embedded, within which they undergo adaptation, compromise, and assimilation, through which they acquire new meanings and usages.",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "After a personal demonstration by Teremin in 1922, Lenin himself intended the inventor to tour the etherphone as a way of stimulating the electrifcation of the Soviet Union",
    "book": "The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"
  },
  {
    "text": "First heard in Kurt Neumann’s Rocketship X-M (1950), the theremin would typify sonic science fction for about fve years",
    "book": "The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"
  },
  {
    "text": "Music scholar Mark Brend notes that this closure of the gap between new sonic events and new sound-making methods is symptomatic of electronic music production:",
    "book": "The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"
  },
  {
    "text": "Suvin’s emphasis on logical consistency, plausibility, and scientifc validation is meant to distinguish the narrative form of science fction from tales of fantasy and the supernatural",
    "book": "The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"
  },
  {
    "text": "Te sonic novum’s reliance on such a high degree of material innovation is one of its most distinct features compared to other forms of science fctional novum.",
    "book": "The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"
  },
  {
    "text": "the essential processes of musique concrète, our ability to “operate on sound” by controlling and altering “the physical signal fxed on the record or the tape.” Myriad “divergent sound eﬀects” can thus be rendered “from one material cause,” each one its own sonorous object",
    "book": "The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"
  },
  {
    "text": "Tere were two major schools of thought and practice: the elektronische Musik studios of the national broadcaster, Westdeutscher Rundfunk (WDR) in Cologne, Germany, and the Groupe de Recherche de Musique Concrète (GRMC) at the French Radio Institution in Paris",
    "book": "The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"
  },
  {
    "text": "Attention, memory, imagination, and emotion map onto specifc visual techniques of the close-up, the ﬂashback, the dream sequence, and the special visual eﬀect.",
    "book": "The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"
  },
  {
    "text": "By defnition, cinema is about authored moving image representations that provoke in the viewer an experience of immersion—a conscious state that relates the emotive-cognitive experiences of the viewer to the stream of events of the flm in such a manner that she momentarily can be claimed not to be fully conscious about the other events around her”",
    "book": "The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"
  },
  {
    "text": "But substituting technical insight for critical engagement is one way that a spectacular medium keeps its audiences immersed not only in its end products but also in their manufacture. It does so by dispelling precisely those states of ambiguity and wonder that Whittington and other SF scholars valorize. And it does so at the expense of thematic analysis and critical evaluation.",
    "book": "The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"
  },
  {
    "text": "” At stake here is the possibility, most notable in the case of contemporary flm industry productions, that cinema’s “unique and powerful soundscapes . . . will make willing audiences accept any image without resistance.” Sound thus becomes part of the control mechanisms of immersive spectacle. “",
    "book": "The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"
  },
  {
    "text": "“All electronic music is a meditation on the act of listening to sounds both old and new,” Demers notes, and “therefore a meditation on the cognitive processes that accompany listening”",
    "book": "The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"
  },
  {
    "text": "Te earliest and most fully developed ideas of the sonic cosmos are found in Indian classical music, where instrumental voices at once invoke, embody, and represent a universe explicitly recognized as sonic vibrations",
    "book": "The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"
  },
  {
    "text": "Discussing the technical and creative resources required in the making of a new musical instrument, synthesizer inventor Robert Moog suggests that “ideas and concepts permeate our universe and our consciousness, forming what might be called a ‘cosmic network,’ and some of us are adept at noticing them and drawing on them. Tis is not something you learn about in Engineering School”",
    "book": "The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"
  },
  {
    "text": "Sonically, science fction cinema is a particularly compelling site for the converging forces of technological innovation, experimental sound-making processes, and the cosmic ideas, themes, and images that we so often fnd there",
    "book": "The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"
  },
  {
    "text": "By imagining music in terms of paths of possible change running through a space of infnite possibility, we learn how the restrictions of unwitting convention and the apparent fnitude of our imaginations can be detected and thus overcome”",
    "book": "The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"
  },
  {
    "text": "Jean Cocteau’s Parade",
    "book": "The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"
  },
  {
    "text": ". Tis investment in noise as a new mode of music would inﬂuence sound in the SF flm throughout the century.",
    "book": "The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"
  },
  {
    "text": "flm trust hoped that the director might forge a new form of cinema capable of appealing to a mass audience already “impatient with too much moralizing politics or experimental techniques”",
    "book": "The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"
  },
  {
    "text": "One of the most fascinating sonic aspects of the flm was its marketing campaign, which included a series of radio spots that sounded like the broken code of interplanetary communications chatter (",
    "book": "The_Sound_of_Things_to_Come_An_Audible_History_of_11640968_"
  },
  {
    "text": "Every time you reorganize your program to prepare yourself for likely future change requests, you refactor your program.",
    "book": "How_to_Design_Programs_An_Introduction_to_Program_5273811_"
  },
  {
    "text": "We equate “organizing thoughts” with design",
    "book": "How_to_Design_Programs_An_Introduction_to_Program_5273811_"
  },
  {
    "text": "there was constant negotiation between what were presented polemically",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "In his Reminiscences in 1917, the Bengali novelist and poet Rabindranath Tagore likened a certain Indian verse meter to riding a bicycle: “It rolls on easily, gliding as it dances to the tinkling of its anklets.” It was “more like riding a bicycle than walking.” In his commentary on the Bhagavad Gita in 1926, Gandhi invoked another modern machine—the typewriter—to suggest how a state of spiritual enlightenment was like a typist’s instinctive knowledge of where to fnd the right keys without having to look each time at the keyboard.",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": ". Increasingly it was a rural phenomenon and an aspect of subaltern",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "Machines became “the measure of men,” the standard by which Europe came to understand its uniqueness and superiority, and, by contrast, interpreted the backwardness and inferiority even of civilizations, like India and China, once held in high regard.",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "Sultana’s Dream” has rightly been seen as a pioneering feminist tract and Ladyland as a “feminist utopia",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "As he puts it: “Machinery is the chief symbol of modern civilization: it represents a great sin.",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "The application of Western technology would destroy the “adored immutability,” the “revered stagnation,” the “beloved indolence” of the Indian people and of the Brahmin priesthood who appeared to exercise such a superstitious and reactionary inﬂuence over them",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "British attempted to restrict, even to outlaw, technologies such as shifting cultivation, of which they disapproved, or modes of subsistence such as those of nomadic pastoralists and itinerant hunters, which they considered primitive, unproductive, or simply conducive to crime",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "exhibition mode” of colonial knowledge",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "Birdwood systematically extolled the virtues of India’s traditional crafts and looked upon the intrusion of modern machines into the Indian countryside as a kind of blasphemy, an aesthetic as well as technological disaster that risked exposing India to the worst excesses of Britain’s squalid and socially divisive industrialization",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "Here was an Indian echo of what Leo Marx identifed in the American context as the persistence of “the pastoral ideal” and deep-seated antipathy to the intrusive presence of the “machine in the garden.",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "Edgar Thurston’s Castes and Tribes of Southern India, published in 1909, or still more strikingly R. V. Russell’s equivalent volumes on the Central Provinces, published as late as 1916",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "these ethnographic works suggested that India’s traditional crafts and occupations were in rapid decline or were only able to survive, paradoxically, by virtue of their very crudeness",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "it was the products of new industrial processes that were disseminated, or the basic skills required for their operation and use, rather than the actual ability to make the goods or develop the industrial processes required for their local production",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "Almost every village tailor now has a sewing machine, whose tick-ticking makes a strangely alien sound in the street where the thick dust mufes all sound of footsteps, human or animal.",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "until the 1960s the great majority of India’s bicycles were made in Britain. They came from a number of diﬀerent manufacturers, such as Hercules, BSA, and Rudge-Whitworth, but by the 1940s Raleigh had emerged, like Singer among sewing-machine manufacturers, preeminent, partly through a similar process of absorbing smaller rivals",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "The United States maintained this supremacy through the Depression and into the late 1930s with over 90 percent of typewriter imports.",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "it is too simplistic to assume a stark distinction between urban and rural India when so many economic activities, including those of handloom weavers, spanned town and country or entailed a symbiotic relationship between the two",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "The component parts and overall design of the rice mill were much easier to replicate locally than the intricate mechanisms of the sewing machine or typewriter.",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "Like ﬂour and sugar mills, cotton gins, cement works, and brickyard chimneys, rice mills announced the creeping industrialization of the countryside, a phenomenon evident to any traveler passing through rural India today.",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "Who sold a machine to whom, who used that technology or was displaced by it, who gained prestige or lost status by its use—these were questions in which issues of race repeatedly asserted themselves.",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "Singer liked to represent its machines as bringing civilization to the world. A company trade card issued in 1892, in time for the Chicago World Fair, claimed that for twenty years in India Singer had “been a factor in helping the people of India toward a better civilization.",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "As entrepreneurs and technological intermediaries between Europeans and the mass of the population, Parsis occupied a crucial role in the dissemination and popularization of everyday technology in India",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "Patell’s “race” was used against him and the business methods he employed to sell sewing machines",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "By virtue of their mixed racial origins and Western lifestyles, Eurasians were assumed to be more European than Indian in their aptitude for European technology while also having the advantage of (some) familiarity with Indian languages and customs",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "For him selling sewing machines in India was essentially about selling them to men, particularly to men who by custom and trade were tailors",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "women were urged to take up useful domestic tasks like sewing and to cut costs or augment family incomes by making their own clothes.",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "Sewing and embroidery were similarly disciplinary tasks imposed upon young women in “criminal settlements” located in mainland India",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "Like bicycles, and later radios, motor scooters, and automobiles, sewing machines became highly prized dowry presents, given by the bride’s family to the groom’s.",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "Rather like the Japanese housewives whom Robin LeBlanc characterizes as “bicycle citizens,” for many Europeans riding a bicycle became a means of identifying themselves as being on the margins of the white elite.38 Cycling in the heat of the Indian day, a European was likely to arrive at his or her destination sweaty and disheveled, his or her racial authority compromised. A horse, a motorcycle, better still an automobile, was a more dignifed proposition and preserved greater social distance between colonizer and colonized.",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "Daphne Manners, a volunteer nurse, also rides a bicycle and uses it to meet her Indian lover Hari Kumar. Their bicycles become a symbol of racial and sexual transgression",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "A young Parsi, Scouter Davar, set oﬀ in January 1924 on a solo journey to “encircle the world” that lasted seven years. Having covered sixty-fve thousand miles, crossed the Sahara, penetrated African jungles, and scaled Andean passes, he returned home to a hero’s welcome.",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "while for young men the bicycle might be a means to adventure (including visits to cinemas and brothels), for women the bicycle symbolized the constraints patriarchy imposed on their adult lives.",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "It was partly from among traditional “service communities,” such as Brahmins and Kayasthas, that the clerks, typists, and stenographers of the modern government and business ofce were recruited.",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "These were individuals whose literacy and high-caste status appeared barely rewarded by the tedium of their working lives, the paltry nature of their salaries, and the racial abuse they received in government ofces and merchant houses around the city. As",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "Remington, which established its own schools in India to “train the Babu or educated native in the ‘twin arts’ [of typing and stenography],” produced the majority of typists entering government service.",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "In his South African law practice Gandhi employed two European female secretaries, though subsequently, on his return to India in 1915, he decided that it was unnatural for Indian women, life’s nurturers and carers, to earn their living working outside the home as typists and receptionists.59",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "In 1881 the central branch of the YWCA in New York began teaching typing as a suitable occupation for young, single women. Twenty years later the Calcutta YWCA followed suit, oﬀering typing lessons for women and these rapidly became popular",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "The Calcutta YWCA was clear about its feminist agenda. Typing and secretarial work was a means of giving women a decent occupation: it helped make them self-sufcient and gave them “the gift of power in their lives.” The YWCA also targeted a specifc kind of female constituency—Europeans from “home” (Britain), “domiciled” (India-born and India-educated) Britons, Eurasians, and Indian Christians",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "One of the most successful of all swadeshi enterprises was the production and sale of Ayurvedic medicines, a primary feature of Hindu cultural revivalism but also a signifcant avenue for emerging Indian commerce and consumerism",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "Nor was swadeshi an exclusively nationalist ploy. Once the idea had gained popularity, even American cigarette frms and British soap makers began to establish their own factories in India",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "While discussion of swadeshi has mainly focused on Bengal, the role of Punjab, a thousand miles to the northwest, was also highly signifcant.",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "Bishandas Basil, the engineer who developed the frst Indian-made sewing machine (the “Usha”), worked in Calcutta but was originally from Ludhiana in Punjab.",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "With its blend of novelty and excitement, of desire and display, the bazaar represented a site of cultural exchange as well as commercial transaction.",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "despite the passing of colonial rule, many of the technological constraints on Indian production remained, and local frms found it necessary to seek foreign collaborators, including British manufacturers",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "even before the end of World War I, Remington was producing typewriters adapted for the use of the Urdu, Marathi, Gujarati, and Bengali scripts.",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "A “craze” for the modern was constrained not only by endemic poverty, by foreign monopolies, and by patriotic concerns but also by a critique of the machine as soulless, impersonal, and foreign.",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "It is possible to fnd Indian writers, from R. K. Narayan to Ruskin Bond,38 for whom the acquisition of a typewriter marked a crucial stage in the development of their literary career, but many writers, working especially in the vernaculars, seem to have preferred writing by hand, leaving the typewriter to the humdrum clerk.",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "In keeping with the imperial need for grand “state works,” under colonialism, India’s engineering expertise mainly lay in large-scale projects, such as bridge building and railroad construction. This had not been matched by the precision engineering required to make small but complex items of machinery",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "Just as the prototype Indian sewing machine, the “Usha,” took a recent German machine (the Pfaﬀ) as its model, so the frst Godrej machine was based on an American “Woodstock” typewriter",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "Among the most popular of these machines was the “Bihia mill” made by a British frm, Thomson and Mylne, in Bihar",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "The introduction of Indian machines, their design pragmatically pirated from American Engelberg hullers, signifcantly reduced purchase costs and facilitated the spread of rural rice milling",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "Milled rice exemplifed the modern. Attempts to revive the production and sale of hand-husked rice on patriotic or nutritional grounds in the 1930s met with scant success",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "The promotion of health and cleanliness, the prevention or treatment of disease, were among themes commonly used in advertising, often trading on Indian ideas of purity and propriety, such as the sale of soaps free from animal fat",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "Selling goods by proclaiming their pleasurable eﬀects or health benefts was a common advertising ploy and not one confned to machines alone. “Passing Show” cigarettes were sold in India promising “joy in every puﬀ.” “Protect your health,” ran one advertisement. “If you value your health you should certainly smoke Passing Show",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "Part Western, part homegrown, the social idealism of the sanitized factory, operated by healthy workers, immune to labor unrest, and set in a park-like environment became powerfully established in India between the 1930s and 1960s, at precisely the time when industrial capitalism was threatened by increased worker militancy",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "Godrej took the connection between health and technology seriously, and not just in pursuit of worker satisfaction (there were no strikes at Vikhroli until 1972) and the rewards of industrial paternalism",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "At the height of the swadeshi movement in 1906, Aurobindo Ghosh likened the inﬂuence of the West to the spread of tuberculosis and called upon Indians to spurn “like deadly poison all those misnamed ideals so dear to the West”— industrialism, consumerism, and imperialism.36 Modernity, thus construed, was the very antithesis of health.",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "renunciation had perished in the “frenzied race for wealth and luxury.” Although",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "Although in Bose’s view India was not the only country aﬀected (“the whole world” had become a “scene of destitution, disease, vice and malevolence”), Hindus faced extinction “at no distant date” if they persisted in being the “imbecile imitators” of an “immature civilization.”",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "In a pattern common to many other parts of the world where men with machines replaced women in food processing, in India this included the usurping of female labor in husking and cleaning rice and in grinding wheat and pulses",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "the train was a cogent symbol of technological modernity, the dhenki was a potent icon of domestic tradition.",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "growing body of medical evidence that linked mechanized milling with the spread of the nutrition-defciency disease beriberi",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "pioneering investigations, frst by Robert McCarrison of the Indian Medical Service and then by W. R. Aykroyd, McCarrison’s successor at the Nutrition Research Laboratories at Coonoor in south India, demonstrated the nutritional poverty of rice compared to other food grains like wheat and millet and used beriberi to illustrate the wider problem of endemic malnutrition in India.",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "Men were more likely than women to argue that the physical toil of rice pounding was good for women’s health. Equating women’s work with hard labor and urging the benefts of traditional technology has often been a way of denying women the advantages",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "The experience of everyday technology for those who worked with machines or came into daily contact with them was strikingly diﬀerent from the images of health with which this chapter began",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "Loose” clothing (such as dhotis, saris, turbans, and shawls) was caught in whirling machines, dragging workers to their deaths; women’s hair was trapped in conveyor belts and ﬂywheels; internal walls and grain stores collapsed, killing “coolies” or causing broken ribs and fractured limbs; men, women, and juvenile workers carrying heavy loads of grain tripped and fell into vats of boiling rice",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "Motilal Nehru, a leading Allahabad lawyer and father of Jawaharlal Nehru, was famously the frst Indian to own an automobile in the city in 1907",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "just as the ofcial fles of the period abound with requests for automobile purchases and allowances, so are they replete with orders for typewriters or for their replacement and repair",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "Cycles were supplied to units of both the British and Indian armies, and Indian troops equipped with bicycles fought in World War I, as at the Battle of the Somme",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "Just as workers in rice mills were held responsible for the accidents that befell them, so were cyclists and pedestrians blamed for putting other road users at risk, their unmodern bodies and behavior imperiling the legitimate advance of motorized modernity",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "The principles of the free market, which had guided Britain’s conduct of its economic business in India for more than a century, had weakened in the interwar years; now they crumbled. As the state sought to impose controls—even typewriter sales became subject to state regulation—so black marketeering and smuggling thrived",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "Acute food shortages, culminating in the “man-made” Bengal famine of 1943, which claimed an estimated three million lives, forced the central and provincial governments in India to introduce unparalleled restrictions on the sale, distribution, and pricing of essential food grains",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "there was an often painful recognition that changing technology could bring radical changes to the relationship between peasants and urban workers on the one hand and landlords, industrial employers, and the state on the other. This was evident, for instance, on the streets of Indian cities, like Madras in December 1920, when striking mill workers found themselves confronted by trucks flled with armed police and strikebreakers.",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "From the 1890s onward, in cities like Calcutta, Bombay, and Madras, trams, taxis, buses, and private automobiles (driven by Europeans or by well-to-do Indians) repeatedly came under attack during demonstrations and riots.",
    "book": "Everyday_Technology_Machines_and_the_Making_of_In_2516147_"
  },
  {
    "text": "our contemporary society can be characterized as a software society and our culture can be justifably called a software culture—because today software plays a central role in shaping both the material elements and many of the immaterial structures that together make up “culture.",
    "book": "_2295553_"
  },
  {
    "text": "Critical code studies is an emerging feld related to software studies and platform studies, but it’s more closely attuned to the code itself of a program rather than the program’s interface and usability (as in software studies) or its underlying hardware (as in platform studies).",
    "book": "_2295553_"
  },
  {
    "text": "Critical code studies names the methods and the scholarship of those involved in the analysis of the extrafunctional significance of source code",
    "book": "_5460716_"
  },
  {
    "text": "Born of those working groups were articles, conference presentations, and books, including the first CCS manuscript, the ten-authored 10 PRINT CHR$(205.5+RND(1)); : GOTO 10 (Montfort et al. 2013; aka 10 PRINT), which analyzed the code of its title. Wendy Chun (Marino 2010a) presented what would be her first chapter of Programmed Visions (2011). Dennis Jerz (2011) offered the FORTRAN code of William Crowther’s Adventure for collective annotation. Mark Sample’s “Criminal Code: Procedural Logic and Rhetorical Excess in Videogames” (2013) offers a reading of C++ code in the video game Micropolis, the forerunner to Sim City.28 Tara McPherson presented an early version of her analysis of the intersections of the civil rights movement and the development of Unix (2010; revised and extended in 2018). Federica Frabetti offered a take on a misread bug in the code of the first space probe, Mariner 1 (2010)",
    "book": "_5460716_"
  },
  {
    "text": "Subsequently, several books have expanded the cultural contexts for examination of code. David M. Berry’s The Philosophy of Software (2011) takes up a formal consideration of the ontology and epistemology of code, as does Adrian Mackenzie’s Cutting Code (2006). Bradley Dilger and Jeff Rice have collected reflections that center on HTML tokens in A to <A> (2010). As I’ve mentioned, Speaking Code (2012) by Geoff Cox and Alex McLean offers an exploration of the way code acts as speech in the form of a duet, with text by Cox intertwined with code passages by McLean. D. Fox Harrell’s Phantasmal Media (2013) offers programming as a potentially disruptive culturally situated practice. James Brown Jr. applies rhetorical theory to code in Ethical Programs: Hospitality and the Rhetorics of Software (2015). In Coding Literacy: How Computer Programming Is Changing Writing (2017), Annette Vee analyzes code from a legal perspective and examines what the framework of literacy brings to larger conversations about teaching code in cultures. Finally, the most recent work, Kevin Brock’s Rhetorical Code Studies (2019), offers a specific application of critical code studies that reads code as a means of rhetorical discourse",
    "book": "_5460716_"
  },
  {
    "text": "There are quite a few texts that take up the ontology of code. Chun’s Programmed Visions (2011) and Hayles’s My Mother Was a Computer (2005) offer important interventions that situate computation and our fascination with it. Gabriella Coleman’s Coding Freedom (2012) takes up the ethos of the culture of open-source programming. Jussi Parikka’s Digital Contagions (2007), although containing very little code, offers a robust media archaeology of viruses and worms. Because of their philosophical interventions into the study of technoculture, these works provide a foundation for readings of code.",
    "book": "_5460716_"
  },
  {
    "text": "Perhaps it can be said of code what da Vinci said of art: It is never finished, merely abandoned, meaning that code as a unit of mechanisms is always partial and potential. It can always be improved, developed, reworked, reimagined, and repurposed",
    "book": "_5460716_"
  },
  {
    "text": "The focus of CCS is not on making code that has aesthetic value and additional meaning but on a view of code as already having meaning beyond its functionality because it is a form of symbolic expression and interaction",
    "book": "_5460716_"
  },
  {
    "text": "Interpretation in the humanities sense is more akin to porting a program from one language to another, where a programmer has to make conscious choices about how to represent one system in another and the porting requires a subjective assessment of what is the essence of the program. Yet interpretation in the humanities goes beyond compiling and porting because it asks, “If x represents y, what is being communicated about both systems?” It asks, “How does one realm of meaning inform or affect another?” In other words, interpretation in the humanities sense is neither deciphering nor translating, but instead uses those techniques (and other hermeneutics) to get at meaning beyond the isomorphic systems. Interpretation then is not merely decoding but the production of another kind of knowledge: insight.",
    "book": "_5460716_"
  },
  {
    "text": "‘Given enough eyeballs, all bugs are shallow.’’ I dub this: ‘‘Linus’s Law’’",
    "book": "The_Cathedral_and_the_Bazaar_Musings_on_Linux_and_935829_"
  },
  {
    "text": "Brooks, Chapter 9: ‘‘Show me your fowchart and conceal your tables, and I shall continue to be mystifed. Show me your tables, and I won’t usually need your fowchart; it’ll be obvious.",
    "book": "The_Cathedral_and_the_Bazaar_Musings_on_Linux_and_935829_"
  },
  {
    "text": "If you treat your beta-testers as if they’re your most valuable resource, they will respond by becoming your most valuable resource.",
    "book": "The_Cathedral_and_the_Bazaar_Musings_on_Linux_and_935829_"
  },
  {
    "text": ". Antoine de SaintExupéry (who was an aviator and aircraft designer when he wasn’t authoring classic children’s books) said: 13.‘‘Perfection (in design) is achieved not when there is nothing more to add, but rather when there is nothing more to take away.’’",
    "book": "The_Cathedral_and_the_Bazaar_Musings_on_Linux_and_935829_"
  },
  {
    "text": "To solve an interesting problem, start by fnding a problem that is interesting to you.",
    "book": "The_Cathedral_and_the_Bazaar_Musings_on_Linux_and_935829_"
  },
  {
    "text": "Gerald Weinberg’s classic The Psychology of Computer Programming",
    "book": "The_Cathedral_and_the_Bazaar_Musings_on_Linux_and_935829_"
  },
  {
    "text": "The developer who uses only his or her own brain in a closed project is going to fall behind the developer who knows how to create an open, evolutionary context in which feedback exploring the design space, code contributions, bug-spotting, and other improvements come from from hundreds (perhaps thousands) of people.",
    "book": "The_Cathedral_and_the_Bazaar_Musings_on_Linux_and_935829_"
  },
  {
    "text": "Voluntary cultures that work this way are not actually uncommon; one other in which I have long participated is science fction fandom, which unlike hackerdom has long explicitly recognized ‘‘egoboo’’ (ego-boosting, or the enhancement of one’s reputation among other fans) as the basic drive behind volunteer activity",
    "book": "The_Cathedral_and_the_Bazaar_Musings_on_Linux_and_935829_"
  },
  {
    "text": "My friend, familiar with both the open-source world and large closed projects, believes that open source has been successful partly because its culture only accepts the most talented 5% or so of the programming population. She spends most of her time organizing the deployment of the other 95%, and has thus observed frsthand the well-known variance of a factor of one hundred in productivity between the most able programmers and the merely competent.",
    "book": "The_Cathedral_and_the_Bazaar_Musings_on_Linux_and_935829_"
  },
  {
    "text": "It may well turn out that one of the most important effects of open source’s success will be to teach us that play is the most economically effcient mode of creative work.",
    "book": "The_Cathedral_and_the_Bazaar_Musings_on_Linux_and_935829_"
  },
  {
    "text": "Although Linus Torvalds never made a point of opposing RMS, he set an example by looking benignly on the growth of a commercial Linux industry, by publicly endorsing the use of high-quality commercial software for specifc tasks, and by gently deriding the more purist and fanatical elements in the culture.",
    "book": "The_Cathedral_and_the_Bazaar_Musings_on_Linux_and_935829_"
  },
  {
    "text": "One of the best guides to how to be self-loving is to give ourselves the love we are often dreaming about receiving from others",
    "book": "All About Love by bell hooks "
  },
  {
    "text": "A commitment to a spiritual life requires us to do more than read a good book or go on a restful retreat. It requires conscious practice, a willingness to unite the way we think with the way we act.",
    "book": "All About Love by bell hooks "
  },
  {
    "text": "I once asked a rich man, who had only recently attained his status, what he liked most about his new wealth. He said that he liked seeing what money could make people do, how it could make them shift and violate their values. He personifed the culture of greed. His pleasure in being wealthy was grounded in the desire to not only have more than others but to use that power to degrade and humiliate them. To maintain and satisfy greed, one must support domination. And the world of domination is always a world without love.",
    "book": "All About Love by bell hooks "
  },
  {
    "text": "Greed subsumes love and compassion; living simply makes room for them. Living simply is the primary way everyone can resist greed every day",
    "book": "All About Love by bell hooks "
  },
  {
    "text": "The more genuine our romantic loves the more we do not feel called upon to weaken or sever ties with friends in order to strengthen ties with romantic partners",
    "book": "All About Love by bell hooks "
  },
  {
    "text": "In Forgiveness! A Bold Choice for a Peaceful Heart, Robin Casarjian explains: “Forgiveness is a way of life that gradually transforms us from being helpless victims of our circumstances to being powerful and loving ‘co-creators’ of our reality. . . . It is the fading away of the perceptions that cloud our ability to love.",
    "book": "All About Love by bell hooks "
  },
  {
    "text": "Needless to say, I did not get the love I longed for. I did get to remain in a familiar familial place of struggle",
    "book": "All About Love by bell hooks "
  },
  {
    "text": "Anyone who is truly concerned for the spiritual growth of another knows, consciously or instinctively, that he or she can signifcantly foster that growth only through a relationship of constancy.",
    "book": "All About Love by bell hooks "
  },
  {
    "text": "No doubt it was someone playing the role of leader who conjured up the notion that we “fall in love,” that we lack choice and decision when choosing a partner because when the chemistry is present, when the click is there, it just happens—it overwhelms—it takes control.",
    "book": "All About Love by bell hooks "
  },
  {
    "text": "When one knows a true love, the transformative force of that love lasts even when we no longer have the company of the person with whom we experienced profound mutual care and growth.",
    "book": "All About Love by bell hooks "
  },
  {
    "text": "I try daily to learn to leave folks as though we might never be meeting again. This practice makes us change how we talk and interact. It is a way to live consciously",
    "book": "All About Love by bell hooks "
  },
  {
    "text": "To be here now does not mean that we do not make plans but that we learn to give the making of future plans only a small amount of energy. And once future plans are made, we release our attachment to them",
    "book": "All About Love by bell hooks "
  },
  {
    "text": "stencilled – defiantly? Or were they there first? – announcing that charcuterie",
    "book": "__5357636_"
  },
  {
    "text": "In French the words for ‘I am’ and ‘I follow’ are identical: je suis. ‘Tell me who you follow and I’ll tell you who you are,’ wrote André Breton in Nadja.",
    "book": "__5357636_"
  },
  {
    "text": "As if a penis were a requisite walking appendage, like a cane.",
    "book": "__5357636_"
  },
  {
    "text": "Everywhere they go, they go by car. They have good friends who live just up the block, maybe a five-minute walk, seven minutes at the most, but they take the car to go see them. This is hard to explain to people who don’t live in suburbs: I wouldn’t want them to walk. It would be all right in the daytime, but the street is full of hills and curves and not well-lit; drivers wouldn’t expect there to be pedestrians on sidewalk-free streets.",
    "book": "__5357636_"
  },
  {
    "text": "Often American literature and films about the suburbs feature children and adults alike losing their innocence, surprised, unprepared, for how terrible life can be: The Virgin Suicides, American Beauty, Revolutionary Road, Weeds – all of these ask not only ‘is that all there is?’ but ‘is there really that, too?",
    "book": "__5357636_"
  },
  {
    "text": "a woman who doesn’t wonder – what it all adds up to, what her needs are, if they’re being met – won’t wander off from the family",
    "book": "__5357636_"
  },
  {
    "text": "It’s hard today for me not to bristle at Hemingway’s association of seeing with power – women, Paris, everything he surveys ‘belongs’ to him and his pencil.",
    "book": "__5357636_"
  },
  {
    "text": "The very first thing the novelist must learn, he wrote, ‘is self-effacement – the first and that always’. This aligns the novelist with the flâneur, who is at once a man of the crowd and an observer of it.20 This is impossible for a woman like Rhys, or the women she invents",
    "book": "__5357636_"
  },
  {
    "text": "The students identified with Sasha’s plight, just as I once did, on the basis of their own unhappiness, native to the twenty-year-old who has not yet learned to ask for what she wants, or may hardly know it herself. Twenty-year-olds – the kind who wander the streets of Paris looking for meaning – are hungry for experience, but they haven’t yet learned self-protection. They run headlong into despair, just to know how it feels, maybe to find out how strong they are.",
    "book": "__5357636_"
  },
  {
    "text": "Essays in Idleness",
    "book": "You_Are_What_You_Read_A_Practical_Guide_to_Readin_16894439_"
  },
  {
    "text": "But what are these truths of readers? For me these are the living truths of the text, those truths that the text brings to life for us, those truths that connect, in some authentic and memorable way, with our lives. We read texts, as Robert Scholes notes, in the light of what we have lived (Protocols 10). To this I would add, on the ﬂip side, that we live in the light of the texts we have read. Te texts that mater to us become what we might call “life-texts,” not merely texts that come to life for us in reading, but texts that enrich and complicate our lives. Such texts yield something of value for us because of what we bring to them and because of what we take from them. Te truth of the text, thus, for readers, involves the ways we link the text with our lives, the ways we experience the intertextual web of literature, life, and language",
    "book": "You_Are_What_You_Read_A_Practical_Guide_to_Readin_16894439_"
  },
  {
    "text": "Without thinking about our experience of reading, we undervalue its subjective aspect. Without taking interpretive risks, we diminish our chance to develop understanding. Without considering a text’s values, we neglect ways to test and strengthen—or modify and alter—our own beliefs and principles",
    "book": "You_Are_What_You_Read_A_Practical_Guide_to_Readin_16894439_"
  },
  {
    "text": "Watever our experience in reading an essay, and whatever its author’s purpose in writing it, ultimately an essay atempts to formulate a thought, explore it, work out its implications, and communicate the writer’s thinking to readers",
    "book": "You_Are_What_You_Read_A_Practical_Guide_to_Readin_16894439_"
  },
  {
    "text": "In choosing to write essays, a writer exhibits an interest in being factual rather than fctional. Te choice of fact over fction testifes to the writer’s concern for expressing an idea. Even when essayists rely heavily on narrative to convey feelings and atitudes, as Orwell does in “Shooting an Elephant,” their emphasis ultimately rests upon an idea. It is the primacy of idea that makes an essay what it is",
    "book": "You_Are_What_You_Read_A_Practical_Guide_to_Readin_16894439_"
  },
  {
    "text": "Indeed, tabus create sexual obsessiveness and perversions, but sexual obsessiveness and perversions do not create freedom.",
    "book": "_512017_"
  },
  {
    "text": "Existential having is not in conflict with being; characterological having necessarily is.",
    "book": "_512017_"
  },
  {
    "text": "Optimal realization of one's species nature (in the case of people, human nature) is the goal of life; the closer we arrive at the model of human nature, the greater are our freedom and our well-being.",
    "book": "_512017_"
  },
  {
    "text": "Marx's whole critique of capitalism and his vision of socialism are rooted in the concept that human self-activity is paralyzed in the capitalist system and that the goal is to restore full humanity by restoring activity in all spheres of life.",
    "book": "_512017_"
  },
  {
    "text": "The same may be said in respect to appreciating works of music: that is, buying a recording of music one loves can be an act of possessing the work, and perhaps the majority of people who enjoy art really do \"consume\" it; but a minority probably still responds to music and art with genuine joy and without any impulse to \"have.",
    "book": "_512017_"
  },
  {
    "text": "A man and a woman may enjoy each other on many grounds; each may like the other's attitudes, tastes, ideas, temperament, or whole personality. Yet only in those who must have what they like will this mutual enjoyment habitually result in the desire for sexual possession",
    "book": "_512017_"
  },
  {
    "text": "The hotel: the home of the foreigner, the misfit, the impossible-toassimilate.",
    "book": "__5357636_"
  },
  {
    "text": "Japan, and Japanese, marked for Barthes a system unto itself, totally ‘detached’ from our own, that does not yield to him any ‘truth’ about Japan, nor about our symbols for it, but rather the limits of symbols themselves",
    "book": "__5357636_"
  },
  {
    "text": "The dream: to know a (foreign) language and yet not to understand it.’ To be relieved of the burden of meaning.",
    "book": "__5357636_"
  },
  {
    "text": "What bothered me most was the certainty I felt that there was a great city out there, full of places I wanted to discover, but I didn’t know where to look for them. I didn’t know what there was out there. I didn’t know where to go, where to walk",
    "book": "__5357636_"
  },
  {
    "text": "Many of the great works of earlyJapanese literature were composed by women in hiragana – The Tale of Genji, The Pillow Book, The Confessions of Lady Nijo. It was called onnade, women’s writing. Occasionally they would throw in some kanji to indicate their learning, and references to classical Chinese poetry. Virginia Woolf called for a woman’s sentence ‘to hold back the male flood’;6 for centuries in Japan the shape of a woman’s sentence was columns of hiragana",
    "book": "__5357636_"
  },
  {
    "text": "they had a copy of Yoko Ono’s Grapefruit book, initially published in Tokyo in 1964 and full of endearing instructions for better living, like her ‘Map Piece’ of 1962, in which she asks the reader to draw an imaginary map, mark a place they’d like to go, and then go walking somewhere using your imaginary map as a guide to the real territory. ‘If there is no street where it should be,’ she says, ‘make one by putting the obstacles aside.",
    "book": "__5357636_"
  },
  {
    "text": "The ‘manif’ is a rite of passage for most people here; their parents took them when they were kids, and it was part of their coming of age during high school: cutting class to go to a protest is the French lycéen’s version of rebellion",
    "book": "__5357636_"
  },
  {
    "text": "Who ever saw a political idea dwelling under a gauze bonnet?",
    "book": "__5357636_"
  },
  {
    "text": "That’s all it takes: one person to stand up and say I’ve had enough. Revolutions are made by individuals. Pass the pavé.",
    "book": "__5357636_"
  },
  {
    "text": "Westerners often assume that Asians, in general, are quiet, reserved, or shy",
    "book": ""
  },
  {
    "text": "In a French setting, positive feedback is often given implicitly, while negative feedback is given more directly. In the United States, it’s just the opposite. American managers usually give positive feedback directly while trying to couch negative messages in positive, encouraging language.",
    "book": ""
  },
  {
    "text": "“Tell them what you are going to tell them, then tell them, then tell them what you’ve told them.” This is the philosophy of low-context communication in a nutshell",
    "book": ""
  },
  {
    "text": "English, then, is a lower-context language than the Romance languages descended from Latin (French, Spanish, Italian, and Portuguese), while the Romance languages are lower context than most Asian languages",
    "book": ""
  },
  {
    "text": "On a multicultural team, most misunderstanding takes place between people who come from two highcontext cultures with entirely diferent roots, such as the Brazilians communicating with the Chinese",
    "book": ""
  },
  {
    "text": "Multicultural teams need low-context processes",
    "book": ""
  },
  {
    "text": "One rule for working with cultures that are more direct than yours on the Evaluating scale: Don’t try to do it like them. Even in the countries farthest to the direct side of the Evaluating scale, it is still quite possible to be too direct. If you don’t understand the subtle rules that separate what’s appropriately frank from what is callously insensitive in Dutch culture, then leave it to someone from that culture to speak directly.",
    "book": ""
  },
  {
    "text": "Sometimes for better and sometimes for worse, ideas, events, material goods, and resources from abroad have infuenced experiences in Japan profoundly",
    "book": ""
  },
  {
    "text": "The current imperial family traces its hereditary line back to the early sixth century. It emerged as the Yamato family of chief priests and priestesses presiding over one of several clans contending for political supremacy (eight early monarchs were women). By the early 700s, this Yamato clan had achieved unchallenged political as well as sacred authority. It built a capital city and commissioned the writing of historical chronicles that invented a mythic genealogical line extending back from the sixth century c.e. through twenty-eight legendary rulers to 660 b.c.e. This ancient mythology was revived in the late nineteenth century as the orthodox “modern” view of imperial history",
    "book": ""
  },
  {
    "text": "One major element of the modern revolution in Japan—which set it apart from its neighbors—would be the quick decision to embrace the Western system of diplomacy and international relations and to play the game of imperialist geopolitics on Western terms.",
    "book": ""
  },
  {
    "text": "Yet by 1900, a multisided revolution had occurred. Japan was the only constitutional nation-state outside Europe and the Americas. It was the only non-Western imperialist power. It was the frst, and at the time the only, non-Western site of an industrial revolution.",
    "book": ""
  },
  {
    "text": "The most important feature of Tokugawa history was the absence of warfare.",
    "book": ""
  },
  {
    "text": "Cliché, in French, means ‘photograph’",
    "book": "__5357636_"
  },
  {
    "text": "Varda has explained that the emotional thrust of the film is about Cléo’s journey from image to subject, the pivot from being ‘the object of the look’ to ‘the subject who looks’. The looks she receives at the beginning of the film shore her up, makes her feel beautiful, desirable, but she finds another kind of validation from within through an afternoon spent wandering in the city. Seeing the familiar sights of her neighbourhood with this new awareness of death and the impending decay of her beauty, Cléo sheds her synthetic self and finally reaches a state of calm self-awareness. The city refuses to let her wallow. It forces her gaze outward.",
    "book": "__5357636_"
  },
  {
    "text": "The film specifically challenges the idea that a woman could not walk the streets the way a man does, anonymously, taking in the spectacle; a woman is the spectacle, goes this argument. Looking, not simply appearing, signals the beginning of women’s freedom in the city.",
    "book": "__5357636_"
  },
  {
    "text": "Being ugly, that’s what death is. As long as I’m beautiful, I’m ten times more alive than everyone else.",
    "book": "__5357636_"
  },
  {
    "text": "The sudden change of ambiance in a street within the space of a few meters; the evident division of a city into zones of distinct psychic atmospheres.",
    "book": "__5357636_"
  },
  {
    "text": "Or maybe I feel this way because I’m an adopted Parisian, and love the city with the vehemence of the convert. But probably it’s because it makes me feel like this is home",
    "book": "__5357636_"
  },
  {
    "text": "Perec calls this ‘putting a mawkish face on necessity, a way of dressing up commercialism’, but then he never moved to a foreign country.4 It’s not mawkish when it’s a question of survival; you have to construct a community out of something. It’s when people make a gesture that goes beyond necessity that it becomes neighbourly, like the time the woman who lives downstairs came to my door with an uncooked quiche in her hands, asking to use my oven (hers had broken), which is maybe an urban French version of asking for a cup of sugar.",
    "book": "__5357636_"
  },
  {
    "text": "The driver is a flâneuse on wheels: she knows the city, she’s completely independent, and she knows how to defend herself.",
    "book": "__5357636_"
  },
  {
    "text": "I wanted to settle into a slot in Paris that corresponded to the slot I had vacated in New York. I wanted a job at the university, a home, partner, children. The same thing everyone back there wanted for me, but in French. I kept hoping the slot would open up, and I would gratefully slide into it. I was not a rebel. I was just someone who happened to have moved countries. Displaced, dislocated, I wanted to be re-placed, re-located",
    "book": "__5357636_"
  },
  {
    "text": "Varda has said that the first feminist act is to gaze, to say, ‘I am looked at, but I can also look.’ Her films do just this, looking askance at the world and our places within it, we gleaners, flâneuses, vagabonds, neighbours",
    "book": "__5357636_"
  },
  {
    "text": "It had something to do with the utter, total freedom unleashed from the act of putting one foot in front of the other.",
    "book": "__5357636_"
  },
  {
    "text": "Flâneuse [flanne-euhze], noun, from the French. Feminine form of flâneur [flanne-euhr], an idler, a dawdling observer, usually found in cities. That is an imaginary definition. Most French dictionaries don’t even include the word. The 1905 Littré does make an allowance for ‘flâneur, -euse’. Qui flâne. But the Dictionnaire Vivant de la Langue Française defines it, believe it or not, as a kind of lounge chair. Is that some kind of joke? The only kind of curious idling a woman does is lying down? This usage (slang of course) began around 1840 and peaked in the 1920s, but continues today: search for ‘flâneuse’ on Google Images and the word brings up a drawing of George Sand, a picture of a young woman sitting on a Parisian bench and a few images of outdoor furniture. * * *",
    "book": "__5357636_"
  },
  {
    "text": "A city is an attempt at a kind of collective immortality,’ wrote Marshall Berman in an essay on urban ruin: ‘we die, but we hope our city’s forms and structures will live on’",
    "book": "__5357636_"
  },
  {
    "text": "I’m not sure it’s passivity so much as a will not to be hurt by the things that happen to a single woman who gets attached too easily. But the alternative is not to get attached at all, and what is the point of a life without attachments?",
    "book": "__5357636_"
  },
  {
    "text": "To be rejected on the basis of something as petty as her voice, she thought, was more of an indictment of the world than of her.",
    "book": "__5357636_"
  },
  {
    "text": "It is interesting to think about the fact that deception and “con games” are a way of life in all species and throughout nature. Organisms that do not improve their ability to deceive—and to detect deception—are less apt to survive",
    "book": "The_Dance_of_Deception_A_Guide_to_Authenticity_an_693684_"
  },
  {
    "text": "Brill speculates that the reason that citizens of the former Soviet Union have such a translation problem with the word “privacy” has as much to do with spatial limitations as it does with political ideology",
    "book": "The_Dance_of_Deception_A_Guide_to_Authenticity_an_693684_"
  },
  {
    "text": "the consequences of concealing even the most “ordinary” information in families can be far-reaching, because the selective sharing and guarding of information is the stuff of which “insiders” and “outsiders” are made in social groups",
    "book": "The_Dance_of_Deception_A_Guide_to_Authenticity_an_693684_"
  },
  {
    "text": "Recognizing a shared experience helps us stop pathologizing ourselves. Instead of maintaining a narrow and singular focus on the question, “What’s wrong with me?”, we can begin to ask other questions, like “Who says?”, “What group of people has created this reality for us?”, “How does it serve them?”, “What would be different if we stopped believing it?",
    "book": "The_Dance_of_Deception_A_Guide_to_Authenticity_an_693684_"
  },
  {
    "text": "In psychoanaltyic circles, for example, many of my colleagues still considered the clitoris to be a vestigial organ in adult sexuality; women who preferred clitoral to vaginal stimulation were labeled “masculine” or “phallic” (as were those of us who aspired to be mathematicians or engineers), and were diagnosed as manifesting penis envy or sexual immaturity.",
    "book": "The_Dance_of_Deception_A_Guide_to_Authenticity_an_693684_"
  },
  {
    "text": "A more parsimonious explanation is that dead-end jobs evoke dead-end dreams, while new opportunities evoke new desires and, ultimately, new stories about our “true self.",
    "book": "The_Dance_of_Deception_A_Guide_to_Authenticity_an_693684_"
  },
  {
    "text": "A piece of language can have the grammatical form of a question but not actually be one",
    "book": ""
  },
  {
    "text": "The task of the philosopher, Wittgenstein thought, was not so much to resolve these inquiries as to dissolve them – to show that they spring from confusing one kind of ‘language game’, as he called it, with another. We are bewitched by the structure of our language, and the philosopher’s job was to demystify us, disentangling different uses of words",
    "book": ""
  },
  {
    "text": "Perhaps this will be the language of the future, one spoken by the Übermensch or Meta-man who has got beyond nouns and discrete entities altogether, and therefore beyond God and similar metaphysical illusions",
    "book": ""
  },
  {
    "text": "It would not be hard to write the history of knowledge in terms of the kind of questions men and women have thought it possible or necessary to raise. Not any question is possible at any given time. Rembrandt could not ask whether photography had rendered realist painting redundant.",
    "book": ""
  },
  {
    "text": "Family therapist Betty Carter notes that mothers routinely tell their daughters what they think is helpful rather than conveying their true doubts, fears, struggles, and uncertainties.This, she notes, reflects a mother’s effort to fulfill her impossible responsibility of raising perfect children",
    "book": "The_Dance_of_Deception_A_Guide_to_Authenticity_an_693684_"
  },
  {
    "text": "It is not enough to exchange stories in a consciousness-raising group, at a women’s conference, or with our five closest friends. Our sense of what is real and true suffers when we are unable to do this in our own families",
    "book": "The_Dance_of_Deception_A_Guide_to_Authenticity_an_693684_"
  },
  {
    "text": "Painful events that have not been processed in past generations will remain embedded in a family, and will be reenacted with each new generation.",
    "book": "The_Dance_of_Deception_A_Guide_to_Authenticity_an_693684_"
  },
  {
    "text": "Family members equate these intense, anxiety-driven confrontations with being honest, then blame the other person for not changing (“…and then my mother got so defensive! She just can’t accept the truth”). In reality, openness and truth-telling don’t begin until at least one person calms down, steps out of the soup, and begins to really think rather than to merely react",
    "book": "The_Dance_of_Deception_A_Guide_to_Authenticity_an_693684_"
  },
  {
    "text": "She suffered from what the poet Lynn Sukenick has called “matraphobia”—the fear of being one’s mother. When we must be as unlike our mothers as possible, we rule out the opportunity to discover and invent our real selves, just as we do when we feel compelled to be exactly the same as her",
    "book": "The_Dance_of_Deception_A_Guide_to_Authenticity_an_693684_"
  },
  {
    "text": "Like many daughters, Bea had learned to expect nothing from her father and everything from her mother",
    "book": "The_Dance_of_Deception_A_Guide_to_Authenticity_an_693684_"
  },
  {
    "text": "The relationship with the same-sex parent is, of course, particularly pivotal for the development of authenticity and self-regard. As her mother’s apprentice, a daughter watches to see what it means to be a wife, a mother, and an adult woman. A daughter is sensitively attuned to the quality of her mother’s life and to how her mother conducts her key relationships, including those with her own family of origin. When a daughter senses her mother’s unhappiness or sees through her lies and silence, she may volunteer to fill up her mother’s empty bucket, fix her depression, live out her thwarted dreams, or wave her mother’s banner at the expense of having a relationship with Dad. It is not simply that parents assign their children to a particular role, like “the happy one” or “Mom’s best friend. ” A child may volunteer for such an impossible job in the family without even being asked.",
    "book": "The_Dance_of_Deception_A_Guide_to_Authenticity_an_693684_"
  },
  {
    "text": "Women frequently leave a part of themselves at home. That is, we may sacrifice important aspects of the self in an unconscious effort to be for our mothers.",
    "book": "The_Dance_of_Deception_A_Guide_to_Authenticity_an_693684_"
  },
  {
    "text": "When I first met Bea, she was too angry and intense to broach an emotionally loaded subject with Ruth. Intensity breeds more intensity, only adding to the anxious emotional climate that blocked truth-telling to begin with. Moves toward truth-telling may require us to maintain a calm, emotional presence in an anxious emotional field.Paradoxically, this translates into being “less real” in order to help create an emotional climate in which people can be “more real. ” That is, if “being real” is defined as doing what comes naturally, which in Bea’s case meant angrily avoiding or confronting Ruth. This kind of “realness” or “truth-telling” invariably shuts the lines of communication down even further.",
    "book": "The_Dance_of_Deception_A_Guide_to_Authenticity_an_693684_"
  },
  {
    "text": "When I was younger, I believed that timing and tact were the opposites of honesty. Now I believe instead that timing and tact are what make truth-telling possible in the most difficult circumstances and in regard to the toughest subjects",
    "book": "The_Dance_of_Deception_A_Guide_to_Authenticity_an_693684_"
  },
  {
    "text": "Why bother?” That was my response to a friend many years ago who challenged me to open up an emotion-laden issue in my own family—slowly, responsibly, and with care, and with a plan to manage the inevitable resistance evoked by change.Interestingly, it was no bother to me to try steadily yet clumsily to be in conversation with women halfway around the world.Today, my response would be, instead, “Why not bother?” There is, perhaps, no more direct route to discovering our own truths than to unearth the stories in our immediate and extended family. The stories of our family members are our stories, these stories “are us,” and it is in the exchanging and refining of personal experiences that we can come to know our own truths.",
    "book": "The_Dance_of_Deception_A_Guide_to_Authenticity_an_693684_"
  },
  {
    "text": "Contrary to what the dictionary tells us, pretending is potentially the most serious form of deception because it can involve living a lie, rather than telling one. And we are least likely to catch ourselves in the act. When we tell an outright lie, we feel jolted. But pretending is imperceptibly woven into the fabric of daily life and so leads to the construction of a false self. We may not feel any jolts along the way, because we are, after all, “just pretending. ” In time, we don’t notice ourselves doing it at all.",
    "book": "The_Dance_of_Deception_A_Guide_to_Authenticity_an_693684_"
  },
  {
    "text": "pretending is potentially the most serious form of deception because it can involve living a lie, rather than telling one",
    "book": "The_Dance_of_Deception_A_Guide_to_Authenticity_an_693684_"
  },
  {
    "text": "A solid routine fosters a well-worn groove for one’s mental energies and helps stave off the tyranny of moods.",
    "book": ""
  },
  {
    "text": "Writing it, I often thought of a line from a letter Kafka sent to his beloved Felice Bauer in 1912. Frustrated by his cramped living situation and his deadening day job, he complained, “time is short, my strength is limited, the office is a horror, the apartment is noisy, and if a pleasant, straightforward life is not possible then one must try to wriggle through by subtle maneuvers.”",
    "book": ""
  },
  {
    "text": "When she later moved to France, Highsmith had to get around the prohibition against bringing live snails into the country. So she smuggled them in, making multiple trips across the border with six to ten of the creatures hidden under each breast",
    "book": ""
  },
  {
    "text": "One can discover in pretending that one has allowed for the emergence or invention of something “more real.",
    "book": "The_Dance_of_Deception_A_Guide_to_Authenticity_an_693684_"
  },
  {
    "text": "The body does not “forget. ” It is not uncommon for people to begin to uncover traumatic memories during movement, breathing exercises, deep massage, or various kinds of therapeutic body work",
    "book": "The_Dance_of_Deception_A_Guide_to_Authenticity_an_693684_"
  },
  {
    "text": "But the advice to be one’s true self, and to value one’s true self apart from context and how others respond to us, is as absurd as it is advisable.",
    "book": "The_Dance_of_Deception_A_Guide_to_Authenticity_an_693684_"
  },
  {
    "text": "Obviously, we do have aspects of the self that are relatively stable and enduring, predictable, and even rigidly patterned. And some aspects of the self are not negotiable under relationship pressures. We do not, however, have one “true self” that we can choose to either hide or authentically share with others.Rather, we have multiple potentials and possibilities that different situations will evoke or suppress, make more or less likely, and assign more or less positive or negative values to.",
    "book": "The_Dance_of_Deception_A_Guide_to_Authenticity_an_693684_"
  },
  {
    "text": "As Minnich observes, the number of prefixes, or “markers,” increases as we move down the traditional hierarchy. One can study “Women’s History” or “Black Women’s History” or “Black, Third-World Women’s History. ” But what of the white Euro-American heterosexual privileged male? His history is simply “history. ” His writing is simply “literature. ” He alone is not prefixed. He then, Minnich notes, becomes the generic human, the defining center, the one whose partial and particular truths are generalized to the whole",
    "book": "The_Dance_of_Deception_A_Guide_to_Authenticity_an_693684_"
  },
  {
    "text": "Generalizations are stories that we become if we believe them.“Beware of the stories you tell,” one psychologist warns, “for you will surely be lived by them.",
    "book": "The_Dance_of_Deception_A_Guide_to_Authenticity_an_693684_"
  },
  {
    "text": "The poet Adrienne Rich speaks to this point in her notes on women, honor, and lying. It is not, she writes, that we have to tell everything, or to tell all at once, or even to know beforehand all that we need to tell. But an honorable relationship, she reminds us, is one in which we are trying, all the time, to extend the possibilities of truth between us, of life between us",
    "book": "The_Dance_of_Deception_A_Guide_to_Authenticity_an_693684_"
  },
  {
    "text": "All of the countries named as ‘underdeveloped’ in the world are exploited by others",
    "book": ""
  },
  {
    "text": "In some quarters, it has often been thought wise to substitute the term ‘developing’ for ‘underdeveloped’",
    "book": ""
  },
  {
    "text": "The countries of Africa, Asia and Latin America are called agricultural countries because they rely on agriculture and have little or no industry: but their agriculture is unscientific and the yields are far less than those of the developed countries",
    "book": ""
  },
  {
    "text": "The amount of steel used in a country is an excellent indicator of the level of industrialization",
    "book": ""
  },
  {
    "text": "An even bigger problem is that the people of Africa and other parts of the colonised world have gone through a cultural and psychological crisis and have accepted at least partially the European version of things. That means that the African himself has doubts about his capacity to transform and develop his natural environment",
    "book": ""
  },
  {
    "text": "One of the common means by which one nation exploits another and one that is relevant to Africa’s external relations is exploitation through trade. When the terms of trade are set by one country in a manner entirely advantageous to itself, then the trade is usually detrimental to the trading partner. To be specific, one can take the export of agricultural produce from Africa and the import of manufactured goods into Africa from Europe, North America and Japan",
    "book": ""
  },
  {
    "text": "More far-reaching than just trade is the actual ownership of the means of production in one country by the citizens of another",
    "book": ""
  },
  {
    "text": "draw a clear distinction between the capitalist countries and the socialist ones, because socialist countries have never at any time owned any part of the African continent nor do they invest in African economies in such a way as to expatriate profits from Africa. Therefore, socialist countries are not involved in the robbery of Africa",
    "book": ""
  },
  {
    "text": "underdeveloped countries are dependencies of the metropolitan capitalist economies.",
    "book": ""
  },
  {
    "text": "The presence of a group of African sell-outs is part of the definition of underdevelopment. Any diagnosis of underdevelopment in Africa will reveal not just low per capita income and protein deficiencies, but also the gentlemen who dance in Abidjan, Accra and Kinshasa when music is played in Paris, London and New York",
    "book": ""
  },
  {
    "text": "If economic power is centred outside of national African boundaries, then political and military power in any real sense is also centred outside until and unless the masses of peasants and workers are mobilised to offer an alternative to the system of sham political independence.",
    "book": ""
  },
  {
    "text": "However, it is not being suggested that African agriculture in the early period was superior lo that of other continents. On the contrary, African standards of husbandry on the land and with livestock were not as high as those independently evolved in most parts of Asia and Europe. The weakness in Africa seemed to have been the lack of a professional interest in acquiring more scientific knowledge and in devising tools to lighten the load of labour as well as to transform hostile environments into areas suitable for human activity. As far as agriculture in Europe was concerned, this professionalism was undertaken by the class with a vested interest in the land — namely, the feudalist landowners and later the capitalist farmers",
    "book": ""
  },
  {
    "text": "In the period of transition, while African society retained many features that were undisputably communal, it also accepted the principle that some families or clans or lineages were destined to rule and others were not",
    "book": ""
  },
  {
    "text": "It is significant that the great dynasties of the world ruled over feudal states",
    "book": ""
  },
  {
    "text": "It can readily be understood that those societies which had ruling classes were concerned with acquiring luxury and prestige items",
    "book": ""
  },
  {
    "text": "Under feudalism everywhere, Church and State were in close alliance. The Buddhists were pre-eminent in feudal Vietnam, Burma, Japan and to a lesser extent in China. In India, a limited Buddhist influence was overwhelmed by that of the Hindus and Muslims; and of course in feudal Europe it was the Catholic Church which played the role paralleled by the Orthodox Church in Ethiopia",
    "book": ""
  },
  {
    "text": "The Arab empire-building under the banner of Islam is a classic example of the role of religion in that respect",
    "book": ""
  },
  {
    "text": "As one index to the standard of social life, it has been pointed out that public baths, were common in the cities of Maghreb at a time when in Oxford the doctrine was still being propounded that the washing of the body was dangerous act",
    "book": ""
  },
  {
    "text": "gold is required in large quantities only in a society which produces a very large economic surplus and can afford to transform part of that surplus into gold for prestige purposes, (as in India) or into coinage and money to promote capitalism (as in Western Europe)",
    "book": ""
  },
  {
    "text": "Therein lies the cultural imperialism which makes it easier for the European-educated African to recall names like the (French) Capetians and the (Prussian) Hohenzollerns rather than the Vietnamese dynasties of Id and Tran for the latter are either unknown to him, or would be considered unimportant if known, or might even be judged too difficult to pronounce!",
    "book": ""
  },
  {
    "text": "The developed and underdeveloped parts of the present capitalist section of the world have been in continuous contact four and a half centuries. The contention here is that over that period Africa helped to develop Western Europe in the same proportion as Western Europe helped to underdevelop Africa.",
    "book": ""
  },
  {
    "text": "From the beginning, Europe assumed the power to make decisions within the international trading system. An excellent illustration of that is the fact that the so-called international law which governed the conduct of nations on the high seas was nothing else but European law",
    "book": ""
  },
  {
    "text": "Europe allocated to Africa the role of supplier of human captives to be used as slaves in various parts of the world.",
    "book": ""
  },
  {
    "text": "The fact that Europe was the first part of the world to move from feudalism towards capitalism gave Europeans a headstart over humanity elsewhere in the scientific understanding of the universe, the making of tools and the efficient organisation of labour. European technical superiority did not apply to all aspects of production, but the advantage which they possessed in a few key areas proved decisive",
    "book": ""
  },
  {
    "text": "war began to be fought between one community and another for the sole purpose of getting prisoners for sale to Europeans, and even inside a given community a ruler might be tempted to exploit his own subjects and capture them for sale. A",
    "book": ""
  },
  {
    "text": "Of course, it is only as a last resort that the capitalist metropoles need to use armed force to ensure the pursuit of favourable policies in the dependent areas. Normally, economic weapons are sufficient.",
    "book": ""
  },
  {
    "text": "As seen earlier, exploitation of land and labour is essential for human social advance, but only on the assumption that the product is made available within the area where the exploitation takes place. Colonialism was not merely a system of exploitation, but one whose essential purpose was to repatriate the profits to the so-called ‘mother country’",
    "book": ""
  },
  {
    "text": "When discrepancies such as the above were pointed out during the colonial period and subsequently, those who justified colonialism were quick to reply that the standard and cost of living was higher in capitalist countries",
    "book": ""
  },
  {
    "text": "1934, fortyone Africans were killed in a gold mine disaster in the Gold Coast, and the capitalist company offered only £3 to the dependants of each of these men as compensation",
    "book": ""
  },
  {
    "text": "A peasant growing a cash crop or collecting produce had his labour exploited by a long chain of individuals, starting with local businessmen. Sometimes, those local businessmen were Europeans. Very rarely were they Africans, and more usually they were a minority group brought in from outside and serving as intermediaries between the white colonialists and the exploited African peasant. In West Africa, the Lebanese and Syrians played this role; while in East Africa the Indians rose to this position. Arabs were also in the middleman category in Zanzibar and a few other places on the East African coast.",
    "book": ""
  },
  {
    "text": "The capitalist institution which came into most direct contact with African peasants was the colonial trading company: that is to say, a company specialising in moving goods to and from the colonies",
    "book": ""
  },
  {
    "text": "The African peasant went in for cash-crop farming for many reasons. A minority eagerly took up the opportunity to continue to acquire European goods, which they had become accustomed to during the pre-colonial period. Many others in every section of the continent took to earning cash because they had to pay various taxes in money or because they were forced to work.",
    "book": ""
  },
  {
    "text": "Although the trading companies received less for every ton of palm oil during the depression years, their profit margin increased – showing how brazenly surplus was being pounded out of the peasant. In the midst of the depression the UAC was showing a handsome profit. The profits in 1934 were £6,302,875 and a dividend of 15% was paid on ordinary shares.",
    "book": ""
  },
  {
    "text": "The shippers were virtually a law unto themselves, being very favourably regarded by their home governments as earners of super profits, as stimulators of industry and trade, as carriers of mail, and as contributors to the navy when war came",
    "book": ""
  },
  {
    "text": "Their returns on investment were so high and their greed so uncontrollable that even the merchants of the colonising powers protested. From 1929 to 1931, the UAC (backed by Unilever) engaged in an economic war with the West African Lines Conference – comprising the British shipping firm of EIder Dempster, the Holland West Africa Line and a German West Africa Line.",
    "book": ""
  },
  {
    "text": "The returns on colonial investment were consistently higher than those on investments in the metropoles, so the financiers stood to benefit from sponsoring colonial enterprise",
    "book": ""
  },
  {
    "text": "One of the main purposes of the colonial taxation system was to provide requisite funds for administering the colony as a field of exploitation. European colonisers ensured that Africans paid for the upkeep of the governors and police who oppressed them and served as watchdogs for private capitalists",
    "book": ""
  },
  {
    "text": "The French colonies were especially victimised in this respect. Particularly since 1921, the local revenue raised from taxation had to meet all expenses as well as to build up a reserve",
    "book": ""
  },
  {
    "text": "In some areas, such as West Africa, Africans had become so attached to European manufactures during the early period of trade that, on their own initiative, they were prepared to go to great lengths to participate in the colonial money economy. But that was not the universal response. In many instances, Africans did not consider the monetary incentives great enough to justify changing their way of life so as to become labourers or cash-crop farmers. In such cases, the colonial state intervened to use law, taxation and outright force to make Africans pursue a line favourable to capitalist profits",
    "book": ""
  },
  {
    "text": "In Congo, brutal and extensive forced labour started under King Leopold in the last century. So many Congolese were killed and maimed by Leopold’s officials and police that this earned European disapproval even in the midst of the general pattern of colonial outrages.",
    "book": ""
  },
  {
    "text": "Company shareholders in Europe not only lobbied Parliament but actually controlled the administration itself. The Chairman of the Cocoa Board within the Ministry of Food was none other than John Cadbury, a director of Cadbury Brothers who were participant in the buying ‘pool’ which exploited West African cocoa farmers. Former employees of Unilever held key positions in the Oils and Fats Division of the Ministry of Food, and continued to receive cheques from Unilever!",
    "book": ""
  },
  {
    "text": "Sun on his journey",
    "book": ""
  },
  {
    "text": "From a distance, I’d first thought her a younger woman, but when she was closer I could see the deep etches around her mouth, and also a kind of angry exhaustion in her eyes",
    "book": ""
  },
  {
    "text": "When AFs did go by us they almost always acted oddly, speeding up their walk and keeping their faces turned away. I wondered then if perhaps we – the whole store – were an embarrassment to them. I wondered if Rosa and I, once we’d found our homes, would feel an awkwardness to be reminded that we hadn’t always lived with our children, but in a store",
    "book": ""
  },
  {
    "text": "Until I saw this pair it hadn’t occurred to me an AF could be with a child who despised him and wanted him gone, and that they could nevertheless carry on together",
    "book": ""
  },
  {
    "text": "Men like Arthur Creech-Jones and Oliver Lyttleton, major figures in British colonial policy-making, admitted that in the early 1950s Britain was living on the dollar earnings of the colonies.",
    "book": ""
  },
  {
    "text": "It would be extremely simple-minded to say that colonialism in Africa or anywhere else caused Europe to develop its science and technology. The tendency towards technological innovation and renovation was inherent in capitalism itself, because of the drive for profits",
    "book": ""
  },
  {
    "text": "As John Stuart Mill said, the trade between England and the West Indies in the 18th century was like the trade between town and country. In the present century, the links are even closer and it is more marked that the town (Europe) is living off the countryside (Africa, Asia and Latin America). When it said that colonies should exist for the metropoles by producing raw materials and buying manufactured goods, the underlying theory was to introduce an international division of labour covering working people everywhere. That is to say, up to that point, each society had allocated to its own members particular functions in production-some hunted, some made clothes, some built houses, etc. But with colonialism, the capitalists determined what types of labour the workers should carry on in the world at large. Africans were to dig minerals out of the sub-soil, grow agricultural crops, collect natural products and perform a number of other odds and ends such as bicycle repairing. Inside of Europe, North America and Japan, workers would refine the minerals and the raw materials and make the bicycles.",
    "book": ""
  },
  {
    "text": "The Industrial Revolution in Europe during the 18th and 19th centuries was the Age of Steam. In a parallel manner, the colonial epoch was the Age of Electricity. Therefore, the vital copper exports from Congo, Northern Rhodesia and other parts of Africa were contributing to the leading sector of European technology. From that strategic position, its multiplier effects were innumerable and were of incalculable benefit to capitalist development.",
    "book": ""
  },
  {
    "text": "It was from the Belgian Congo during the second world war that the U.S.A. began getting the uranium, which was a pre-requisite to the making of the first atomic bomb.",
    "book": ""
  },
  {
    "text": "In effect, therefore, Africans were fighting Africans to see which European power should rule over them. The German and the British had only to provide the officers.",
    "book": ""
  },
  {
    "text": "Africa provided the base and much of the manpower for launching the counterattack which helped General de Gaulle and the ‘Free French’ to return to power in France",
    "book": ""
  },
  {
    "text": "A number of Africans served as colonial soldiers because they mistakenly hoped that the army would be an avenue for displaying the courage and dignity of Africa, and, perhaps, in the process, even earning the freedom of the continent, by making Europeans pleased and grateful",
    "book": ""
  },
  {
    "text": ". By chance, North Africa and the Sahara became available as a laboratory for the evolution of techniques of armoured warfare, in the period when Rommel and Montgomery battled for superiority. And, by design, Ethiopians were used as guinea-pigs, upon whom the Italian fascists experimented with poison gas.",
    "book": ""
  },
  {
    "text": "Colonialism was based on alien political rule and was restricted to some parts of the world. Imperialism, however, underlay all colonies, extended all over the world (except where replaced by Socialist revolutions), and it allowed the participation of all capitalist nations. Therefore, lack of colonies on the part of any capitalist nation was not a barrier to enjoying the fruits of exploiting the colonial and semi-colonial world, which was the backyard of metropolitan capitalism.",
    "book": ""
  },
  {
    "text": "Europe. The best housekeepers still come from Europe.",
    "book": ""
  },
  {
    "text": "The Sun, noticing there were so many children in the one place, was pouring in his nourishment through the wide windows of the Open Plan",
    "book": ""
  },
  {
    "text": "As I say, these were helpful lessons for me. Not only had I learned that ‘changes’ were a part of Josie, and that I should be ready to accommodate them, I’d begun to understand also that this wasn’t a trait peculiar just to Josie; that people often felt the need to prepare a side of themselves to display to passers-by – as they might in a store window – and that such a display needn’t be taken so seriously once the moment had passed.",
    "book": ""
  },
  {
    "text": ". At that moment it felt to me some great error had been made that the creature should be allowed to stand in the Sun’s pattern at all, that this bull belonged somewhere deep in the ground far within the mud and darkness, and its presence on the grass could only have awful consequences",
    "book": ""
  },
  {
    "text": "At the same time, what was becoming clear to me was the extent to which humans, in their wish to escape loneliness, made maneuvers that were very complex and hard to fathom, and I saw it was possible that the consequences of Morgan’s Falls had at no stage been within my control.",
    "book": ""
  },
  {
    "text": "and I realized there was a kind of rule between them not to talk directly about any of the pictures or bubble words once they’d been completed. Perhaps such an understanding was necessary in allowing them to draw and write freely",
    "book": ""
  },
  {
    "text": "Grooming serves a behavioral function as well. In a stressful situation a cat may groom himself to displace the tension he feels. You may notice this if your cat is sitting at the window watching a bird outside. If the bird flies off, the cat may begin a round of selfgrooming to defuse the energy he was storing and the frustration he feels.",
    "book": ""
  },
  {
    "text": "Girls like me?” Vanessa mockingly drapes a hand over her décolletage",
    "book": ""
  },
  {
    "text": "Casey didn’t finish; she wasn’t expecting to. “Why wouldn’t",
    "book": ""
  },
  {
    "text": "Casey didn’t finish; she wasn’t expecting to.",
    "book": ""
  },
  {
    "text": "It seems like the sort of place where you could actually just live life, instead of researching the best way to live your life on the internet before falling asleep in an apartment full of empty Chinese food containers.",
    "book": ""
  },
  {
    "text": "For now, it’s better to pretend she doesn’t even know what a helicopter is",
    "book": ""
  },
  {
    "text": "Abortions, Vanessa has found, are a lot like affairs: lots of women have them and lots of women judge you for having them, and often those two groups of women are the same.",
    "book": ""
  },
  {
    "text": "Hi, Amanda,” Renee says, looking down at the head. Amanda doesn’t speak back, because she’s a disembodied head",
    "book": ""
  },
  {
    "text": "always been useless at lying to her. So I guess I was, you know, prevaricating",
    "book": ""
  },
  {
    "text": "Sufficiently generous and liberal to be open to all students of high caliber, even some who haven’t benefited from genetic editing.",
    "book": ""
  },
  {
    "text": "‘It’s funny,’ Miss Helen said, ‘but this morning, I woke up with more hope. I feel it’s quite possible Vance will still help. He rather worked himself up last night, but once he calms down and reflects, he may well decide he wants to be decent. He likes, you see, to nurture an image of himself as a very decent person.",
    "book": ""
  },
  {
    "text": "And then she remembered the one thing for which her presence was essential, and it made her smile. Baby’s stepmother kept her head covered night and day, and she would never go out into the felds alone to relieve herself. Baba would not let her and it was Baby’s job to accompany her into the felds",
    "book": ""
  },
  {
    "text": "Many people in the neighborhood began asking my father-in-law questions about me. “Why,” they said, “is this your daughter-in-law or your daughter? She doesn’t even cover her head in front of you.” “What of it?” said my father-in-law. “I’m the one who has asked her not to. She is like my daughter.” And it was true: he had asked me not to bother covering my head in front of him, only to make sure that it was covered if others were around, because, as he explained, “this is a village and people are not so open-minded.” In fact, people there were curious to see if a city girl like me could manage the housework. Both my father-in-law and mother-inlaw assured them that I could, and my husband’s elder aunt also told them that she thought I was good-natured. Everyone there was kind to me and seemed to like me",
    "book": ""
  },
  {
    "text": "Shashti often became possessed by the goddess. I used to wonder how she could be bad if the goddess could enter her",
    "book": ""
  },
  {
    "text": "Curses and blows rained down upon me. People walking past on the road could see what was happening, but no one stopped him. In fact, some of them even seemed to be enjoying the spectacle. I lay on the ground quietly, while my child wept with fear. None of this stopped me from visiting the sisters.",
    "book": ""
  },
  {
    "text": "My husband beat me up time and again and I tried to ask him why it was I who was getting the beating, and why not the man who was harassing me. After all, to begin with he was my husband’s friend and used to come to see him",
    "book": ""
  },
  {
    "text": "A N D S O T I M E PA S S E D A N D I F O U N D M Y S E L F P R E G N A N T again",
    "book": ""
  },
  {
    "text": "All of them thought that it would have been better for me to die than leave the home of my swami, my lord and master",
    "book": ""
  },
  {
    "text": "If I wanted to stay on in this house, I’d have to make sure he was happy, and I knew what that meant",
    "book": ""
  },
  {
    "text": "linguistic region now called Maharashtra",
    "book": ""
  },
  {
    "text": "You could have lived in Socrates’ Athens and not been a citizen if you were a woman. You could have lived in Julius Caesar’s Rome and not been a citizen if you were a slave. You could have lived in Portia’s Venice and yet not been a citizen if you were a Jew",
    "book": ""
  },
  {
    "text": "economic liberalization, globalization and communalization of the city have made it permissible for people to express their hostility in ways that would have been unacceptable earlier",
    "book": ""
  },
  {
    "text": "This control of the movement of women is heightened in communities that perceive themselves as being marginalized",
    "book": ""
  },
  {
    "text": "The unarticulated reason why women are barred from public space is not just the fear that they will be violated, but also that they will form consenting relationships with ‘undesirable’ men",
    "book": ""
  },
  {
    "text": "there is almost as much shame in choosing the wrong kind of man as there is in being violated against one’s will",
    "book": ""
  },
  {
    "text": "The anxiety that marks Muslim women’s engagement with public space is then both the anxiety of being a woman in public, as well as the anxiety of being a woman of a particular minority community group in public",
    "book": ""
  },
  {
    "text": "It means confronting head-on the fact that the exclusion of the poor, dalits or Muslims are not acts of benevolence towards women but part of larger more complex processes where one group of the marginalized are set against another in a battle whose strings are pulled by forces outside them.",
    "book": ""
  },
  {
    "text": "So what would happen if she stood at the street corner? She would then be ‘out of place’, hanging around without an apparent purpose. To fail in the demonstration of purpose might leave the woman open to conjecture and, in some cases, the assumption that she is soliciting",
    "book": ""
  },
  {
    "text": "Under the provisions of the Immoral Traffic (Prevention) Act, 1988 of the Indian Penal Code, any woman appearing to invite the gaze, or ‘gazing back’ or even simply being in what is perceived as the wrong place, at the wrong time, in the wrong dress, or walking in the wrong way, could be booked for soliciting.31",
    "book": ""
  },
  {
    "text": "The greatest source of anxiety around public space then stems not from the presence of sex workers or ‘unrespectable’ women in public space but from the potential of confusion in distinguishing respectable women from the unrespectable.",
    "book": ""
  },
  {
    "text": "Although statistics show that violence against women is far greater in private spaces such as homes, ironically, it is public violence that is the cause of greatest concern for society",
    "book": ""
  },
  {
    "text": "girls learn what constitutes feminine behaviour. As girls grow into womanhood, the body becomes the central medium through which these unwritten codes of behaviour are transmitted and memorized",
    "book": ""
  },
  {
    "text": "perhaps, the most telling sign of respectability in the Indian context where marriage is assumed to indicate the safe containment of women’s sexuality. Even",
    "book": ""
  },
  {
    "text": "spaces in which women are recognized as wives, daughters and sisters are often the most restrictive.",
    "book": ""
  },
  {
    "text": "They actually constitute part of the message that is sought to be conveyed: these are global spaces with global rules where one can leave behind the city and its parochial cultural contexts",
    "book": ""
  },
  {
    "text": "If we were conspiracy theorists we would argue that the space of a coffee shop offers the illusion of loitering while insidiously reinforcing gender roles and normative sexuality and class codes. Since we are not, however, we will simply say that as a step towards middle-class women’s claim to public space, it is a remarkably small one",
    "book": ""
  },
  {
    "text": "Even middle-class women who conform to normative ideas of respectability are at best invited into the ‘privatized’ public as consumers",
    "book": ""
  },
  {
    "text": "This misplaced focus on the dangers to women in public space contradicts two well-documented facts: one, that more women face violence in private spaces than in public spaces, and two, that more men than women are attacked in public.",
    "book": ""
  },
  {
    "text": "Still, there is such a thing as a culturally institutionalized clod-snowflake relationship. Artists, musicians and poets are generally snowflakes; technologists, business people and politicians are clods. Elsewhere in our fractal universe, technologists are the snowflakes and financiers are clods. In still other parts of our world, financiers are the snowflakes, and evil politicians are the clods. In cop shows, honor-driven detectives are snowflakes, while cynical lawyers are the clods. In thrillers, local cops are snowflakes, and the FBI are clods.",
    "book": ""
  },
  {
    "text": "What really drives home the visceral sense of the transience of all meaning is the realization, around forty, that not only is nobody going to supply you with comforting permanences anymore, but that you have to begin to repay a debt you did not realize you had incurred. You have to create meaning games for others to play.",
    "book": ""
  },
  {
    "text": "Culture is the necessary art of perpetuating the disturbing rumor that reality is meaningful.",
    "book": ""
  },
  {
    "text": "You don’t actually want a true random walk because then you stay up nights drinking too much and wondering about the Meaning of Life, which gets tiring after a few years",
    "book": ""
  },
  {
    "text": "Wanting to put a dent in the universe is not a matter of first-world entrepreneurial self-aggrandizement. It is a matter of life and death for everybody who is not killed by something else first.",
    "book": ""
  },
  {
    "text": "And if you’re like most people, that is what you actually do. The structure of society does not enforce imitation and conformity. The human fear of self-actualization necessitates structures that enable imitation and conformity. There would be riots demanding such structures if they didn’t exist",
    "book": ""
  },
  {
    "text": "Creative expression that lacks imagination is often the result of shadowyak shaving. A dead giveaway is when the primary consumer of a kind of creative output is other creators of similar kinds of output (often true of small, artistic subcultures or writers of Medium self-actualization posts)",
    "book": ""
  },
  {
    "text": "This makes shadow creativity no more than a controlled, self-limiting and aestheticized version of the homeless man’s rant on the street corner",
    "book": ""
  },
  {
    "text": "This makes shadow creativity no more than a controlled, self-limiting and aestheticized version of the homeless man’s rant on the street corner. It serves to create a unique identity for the speaker and signal that the mask is not dominant, but it does not actually have much effect beyond that",
    "book": ""
  },
  {
    "text": "Unlike creativity, imagination is an appreciative skill with an external locus, rather than an instrumental capacity with an internal locus. To notice a pattern in current events that could serve as a premise for a movie is imagination. To be able to develop that premise into an actual screenplay with compelling characters, fresh dialog and an engrossing plot is creativity. You feed creativity by making things. You feed imagination by being curious about things beyond your own shadow.",
    "book": ""
  },
  {
    "text": ". A highly personal piece of artwork that is deeply meaningful within a small subculture",
    "book": ""
  },
  {
    "text": ". A highly personal piece of artwork that is deeply meaningful within a small subculture, but meaningless outside it, is likely a creative, but unimaginative projection",
    "book": ""
  },
  {
    "text": "When outflow and inflow are in a dynamic balance, harmonizing mask and daemon continuously, in an environment with just enough surplus chaos to occupy surplus freedom and drive the process, you get sustained generativity: the process of manufacturing more freedom than you consume through the act of living. The mask comes alive and the daemon shines through.",
    "book": ""
  },
  {
    "text": "The archive was pure tease, and we were unabashedly shoving borrowed dollar bills down its skimpy thong.",
    "book": ""
  },
  {
    "text": "Argentine women who, as political prisoners during the last dictatorship, stored subversive literature in their vaginal canals. She called this “the vaginal library.",
    "book": ""
  },
  {
    "text": "After all the discipline we have endured to teach us that we are self-governing and self-contained, responsible for how we feel, Teresa Brennan insists that “the taken-forgrantedness of the emotionally contained subject is a residual bastion of Eurocentrism in critical thinking.",
    "book": ""
  },
  {
    "text": "not even I, a great bearer of pain",
    "book": ""
  },
  {
    "text": "Pain became a colonizing language that I was made to speak against every ounce of my desire and will.",
    "book": ""
  },
  {
    "text": "The unconscious is the most evasive archive of all, yet is pulsing right there inside you",
    "book": ""
  },
  {
    "text": "I become ever more preoccupied with this notion of transformative touch between friends. With contact that cannot be reduced to the normative cultural paradigms – sexual and parental – of intimate touch. What kinds of touch live beyond these paradigms, making up dissenting communities? The touch I desire most intensely is the touch of the friend that folds me into collective alterity, that feels and shapes me as an anti-normative social body. A misft thing held and felt by other misft things105",
    "book": ""
  },
  {
    "text": "Let me be more aggressive: we are largely better at doing than we are at thinking, thanks to antifragility. I’d rather be dumb and antifragile than extremely smart and fragile, any time",
    "book": ""
  },
  {
    "text": "We are witnessing the rise of a new class of inverse heroes, that is, bureaucrats, bankers, Davos-attending members of the I.A.N.D. (International Association of Name Droppers), and academics with too much power and no real downside and/or accountability. They game the system while citizens pay the price",
    "book": ""
  },
  {
    "text": "We have the illusion that the world functions thanks to programmed design, university research, and bureaucratic funding, but there is compelling—very compelling—evidence to show that this is an illusion, the illusion I call lecturing birds how to fly. Technology is the result of antifragility, exploited by risk-takers in the form of tinkering and trial and error, with nerd-driven design confined to the backstage. Engineers and tinkerers develop things while history books are written by academics; we will have to refine historical interpretations of growth, innovation, and many such things.",
    "book": ""
  },
  {
    "text": "the nonsissy concept of antifragility",
    "book": ""
  }
]